{
    "station":
    [
        {
            "name": "إذاعة الشيخ محمد صديق المنشاوي (المصحف المجود) برواية حفص",
            "streamURL": "http://quraan.us:9776/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/mohamed-seddik-el-menchaoui.png",
            "desc": "إذاعة الشيخ محمد صديق المنشاوي (المصحف المجود) برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المجود بصوت القارئ الشيخ محمد صديق المنشاوي.\n\nنبذة عن الشيخ محمد صديق المنشاوي (رحمه الله) \nمحمد صديق المنشاوي\nولد الشيخ محمد صديق المنشاوي في قرية المنشأة التابعة لمحافظة سوهاج في جمهورية مصر العربية عام 1920مـ، من أسرة حملت رسالة تعليم القرآن وتحفيظه وتلاوته على عاتقها فأبوه المقريء الشيخ صديق المنشاوي الذي ذاع صيته في أنحاء مصر والوجه القبلي معلماً وقارئاً ومجوداً للقرآن .\nالتحق الشيخ منذ وقت مبكر من عمره بالكُتَّاب، وكان شيخه يشجعه ويتعهده بالعناية والرعاية، لِمَا لمس منه سرعة في الحفظ، وقوة في الحافظة، عِلاوة على حلاوة الصوت. ولمَّا بلغ الثامنة من العمر كان قد أتم حفظ القرآن الكريم.\nتمَّ اعتماده قارئًا في الإذاعة المصرية بعد طول رفض وممانعة.\nتأثر الشيخ المنشاوي بالشيخ محمد رفعت، وكان محبًا له، ومن المعجبين بصوته وتلاوته، وكان كذلك يحب الاستماع إلى أصوات كبار المقرئين الذين عاصروه.\nكان الشيخ المنشاوي شديد التواضع، لين الجانب، عطوفًا على الفقراء والمساكين، محباً للخير آتياً له.\nوافى الأجل الشيخ المنشاوي بعد مرض عضال ألـمَّ به، وكان ذلك عام 1969م.\nوللشيخ المنشاوي تسجيل كامل للقرآن الكريم مرتلاً، وله أيضا العديد من التسجيلات في المسجد الأقصى والكويت وسوريا وليبيا، كما سجل ختمة قرآنية مجودة بالإذاعة."
        },
        {
            "name": "إذاعة الشيخ عبد الباسط عبد الصمد برواية ورش",
            "streamURL": "http://server2.quraan.us:9810/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%A8%D8%A7%D8%B3%D8%B7-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%B5%D9%85%D8%AF.jpg",
            "desc": "إذاعة الشيخ عبد الباسط عبد الصمد برواية ورش",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية ورش عن نافع بصوت القارئ عبد الباسط عبد الصمد.\n\nنبذة عن الشيخ عبد الباسط عبد الصمد\nالشيخ عبدالباسط عبدالصمد\nهو عبد الباسط بن محمد بن سليم بن عبد الصمد من أكبر و أشهر مرتلي القرآن الكريم.\n\nولد الشيخ عبد الباسط عبد الصمد سنة 1927 م في مدينة “أرمنت” التابعة لمحافظة قنا جنوب مصر، و قد كان والده الشيخ محمد عبد الصمد من كبار مرتلي القرآن الكريم في قريته.\nحفظ عبد الباسط عبد الصمد القرآن في كتاب بلدته على يد الشيخ الأمير و درس الروايات مع الشيخ محمد سليم. و قد أتم حفظ القرآن في سن العاشرة.\nأصبح الشيخ عبد الباسط عبد الصمد سريعا من كبار المرتلين جنوب مصر (في الصعيد). لكن الحدث الذي غير مجرى حياته تمثل في زيارته لمسجد السيدة زينب سنة 1950 م، خلال الاحتفالات بميلاد السيدة الفاضلة.\nكان يشارك في إحياء هذه الاحتفالات مشايخ كبار مثل عبد الفتاح الشعشاعي، مصطفى إسماعيل، عبد العظيم زاهر، أبو العينين شعيشع و آخرون. و قد قرأ عبد الباسط عبد الصمد آيات من سورة الأحزاب خلال عشر دقائق، و كان ذلك كافيا لإثارة انتباه الجموع الغفيرة التي لم تكف عن الهتاف و ما فتئت تطلب من الفتى أن يتم تلاوته إلى أن استوفى أكثر من ساعة و نصف من القراءة.التحق الشيخ عبد الباسط عبد الصمد بالإذاعة المصرية سنة 1951 م، و قد كانت أول تلاوة له على أمواج الإذاعة لسورة فاطر.\nتم تعيين الشيخ في السنة الموالية قارئا لمسجد الإمام الشافعي ثم بعده لمسجد الإمام الحسين سنة 1985م حيث كان خلفا للشيخ محمود علي البنا.\nترك الشيخ عبد الصمد العديد من التسجيلات لتلاواته القرآنية هذا بالإضافة إلى القرآن المرتل و المجود.و قد جال في العديد من دول العالم ملبيا الدعوات للتسجيلات الإذاعية، للحفلات الدينية و للقراءات في المساجد في كل من المملكة العربية السعودية ( حيث أدى فريضة الحج سنة 1952م و تلا القرآن في مكة و المدينة)، سوريا، الإمارات العربية المتحدة، المغرب، الهند، باكستان، فلسطين (حيث قرأ القرآن الكريم بالمسجد الأقصى و المسجد الإبراهيمي)، فرنسا، انجلترا، الولايات المتحدة الأمريكية و دول أخرى في كل بقاع العالم.\nتم تكريم الشيخ عبد الباسط عبد الصمد و تتويجه بعدة أوسمة منها وسام الاستحقاق من سوريا، وسام الأرز من لبنان، الوسام الذهبي من ماليزيا و غيرها من الجوائز القادمة من المغرب و السنغال. و قد تم تكريمه و تخليد ذكراه حتى بعد مماته من طرف الرئيس المصري حسني مبارك بمناسبة الاحتفال بليلة القدر سنة 1990م.\nتوفي الشيخ عبد الباسط عبد الصمد في 30 نونبر 1988م أن أصيب بمرض السكري و الكسل الكبدي. و قد خلد وفاته الملايين من المسلمين في جميع بقاع العالم."
        },
        
        {
            "name": "إذاعة تفسير الإمام الشعراوي",
            "streamURL": "http://quraan.us:9888/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/al-sharawy.jpg",
            "desc": "إذاعة تفسير الإمام الشعراوي",
            "longDesc": "استمع إلى فتاوى برنامج تفسير الشعراوي على مدار الساعة\n\nنبذة عن الشيخ محمد متولي الشعراوي \nالشيخ محمد متولي الشعراوي\nمحمد متولي الشعراوي .. إمام الدعاة، شارح القرآن، ومفسِّر الآيات\nعَلَمٌ من أعلام المسلمين، ونجم من نجوم الدعوة والهداية، عاش عمره في خدمة الإسلام، وترك وراءه علماً زاخراً وتفسيراً باهراً للقرآن الكريم، نشر الوعي الإسلامي الصحيح بطريقة مبسطة، و ترك بصمات واضحة في تفسير القرآن بأسلوب فريد وجذاب. بلغت شهرته أقطار العالمين العربي و الإسلامي، فتقلَّد مناصب هامة ومسؤليات عظيمة، لكنه ظل لِكتاب الله وفيا، ولِمنبر الوعظ ملازما، فلقَّبه البعض بإمام الدعاة. يتعلق الأمر بالداعية الإسلامي محمد متولي الشعراوي رحمه الله، الذي ولد سنة 1911 بقرية دقادوس، مركز ميت غمر، في محافظة الدقهلية بجمهورية مصر العربية، وتوفي سنة 1998.\nرحل الشيخ الشعراوي إلى دار البقاء مُخلفا وراءه إرثاً علميا عظيما، وسيرةً فكرية متميزة، فقد حفظ القرآن الكريم قبل بلوغ الحادية عشرة من عمره، ثم التحق بمعهد الزقازيق الديني الأزهري سنة 1922، حيث تابع تعليمه الابتدائي والثانوي هناك، فتميز بين أقرانه، وحاز على إعجاب مُدرِّسيه بفضل موهبته في حفظ الشعر المأثور والأقوال والحكم.\nبعد إنهاء تعليمه الابتدائي والثانوي بنجاح، اِلتحق الشيخ محمد متولي الشعراوي بكلية اللغة العربية سنة 1937، فتعزز اهتمامه بالشعر والأدب، وحظي بمكانة خاصة بين زملائه وأساتذته، واهتم إلى جانب دراسته، بالأنشطة الجمعوية والأدبية، وتألق فيهما معاً، فحصل سنة 1941 على الإجازة العالمية، ونال سنة 1942 شهادة العالمية (الدكتوراه) مع إجازة التدريس.\nبعد تخرجه، تقلَّد الشيخ محمد متولي الشعراوي مناصب هامة داخل وخارج مصر. فقد اشتغل مدرسا ووكيلا بعدد من المعاهد الأزهرية على فترات متفرقة. وفي سنة 1950، سافر إلى المملكة العربية السعودية، فعمل أستاذا بكلية الشريعة بجامعة الملك عبد العزيز بمكة المكرمة، ثم عاد لوطنه فعُيِّن مديرا للدعوة الإسلامية بوزارة الأوقاف سنة 1961. وبعدها بسنة واحدة، اشتغل مفتشا للعلوم العربية بالأزهر الشريف.\nبالإضافة إلى ذلك، تقلَّد الشيخ الشعراوي منصب رئيس بعثة الأزهر في الجزائر سنة 1966، واشتغل أستاذا زائرا، ورئيسا لقسم الدراسات العليا بجامعة الملك عبد العزيز بمكة المكرمة بين سنتي 1970 و 1972، كما عُيِّن سنة 1976 وزيرا للأوقاف بجمهورية مصر العربية، واختير عضوا بمجمع البحوث الإسلامية، و عضوا بمجلس الشورى المصري، وعرضت عليه مشيخة الأزهر ومناصب أخرى، لكنه رفضها وتفرغ للدعوة الإسلامية.\nوهكذا، قسَّم الشيخ الشعراوي وقته بين الخطابة في المساجد وإلقاء المحاضرات وتأليف الكتب، حيث يتوفر على مئات الخطب والدروس الصوتية والمرئية، أشهرها خواطره في تفسير القرآن الكريم، كما يتوفر على عدد من الكتب والمؤلفات قام عدد من محبيه بجمعها وإعدادها للنشر، نذكر منها على سبيل المثال لا الحصر؛ “الإسلام والفكر المعاصر”، و “الإسراء والمعراج”، و “الحج المبرور”.\nوتقديرا لجهوده العلمية في تفسير القرآن الكريم والدعوة إلى الله وخدمةِ الأمة الإسلامية، حظي الشيخ الشعراوي بالعديد من الجوائز والتكريمات، أبرزها حصوله سنة 1976 على وسام الاستحقاق من الدرجة الأولى، وتوشيحه بوسام الجمهورية من الدرجة الأولى سنتي 1983و 1988، إضافة إلى مَنْحِه الدكتوراه الفخرية في الآداب من جامعتي المنصورة والمنوفية.\nوقد لبَّى نداء ربه سنة 1998، بعد سبع و ثمانين سنة من البذل والجهد والعطاء، فدُفن في قريتة دقادوس، دون أن يُدفن عِلْمُه أو تموتَ إنجازاته الدعوية وإنتاجاته الفكرية."
        },
        {
            "name": "إذاعة فتاوى الشيخ ابن عثيمين",
            "streamURL": "http://server2.quraan.us:9890/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Ibn-Othaimeen.jpg",
            "desc": "إذاعة فتاوى الشيخ ابن عثيمين",
            "longDesc": "استمع إلى فتاوى برنامج نور على الدرب للشيخ ابن عثيمين على مدار الساعة.\n\nنبذة عن الشيخ ابن عثيمين\nالشيخ ابن عثيمين\nمحمد بن صالح العثيمين (1347 – 1421 هـ، 1928 – 2001 م).\nمحمد بن صالح بن محمد عثيمين المقبل الوهيبي التميمي، عالم وفقيه سعودي، وأستاذ في كلية الشريعة بفرع جامعة الإمام محمد ابن سعود الإسلامية في منطقة القصيم، وعضو هيئة كبار العلماء.\n\nولد في عنيزة بمنطقة القصيم التي كانت مساجدها مكاناً لكثير من الحلقات العلمية الشرعية والنقاشات الفكرية.\n\nحفظ القرآن الكريم في صغره، ثم اتجه إلى طلب العلوم الشرعية والعربية على أيدي كثير من العلماء المتخصصين منهم:\n\nالشيخ عبدالرحمن ناصر السعدي الذي لازمه حتى بعد انتقال والده إلى مدينة الرياض، وخلفه في إمامة الجامع الكبير بعنيزة والخطابة فيه.\n\nومن شيوخه أيضاً الشيخ عبدالعزيز بن عبدالله بن باز الذي استفاد منه حسب قوله في العناية بالحديث والبحث عن الدليل.\n\nودرس أيضاً على يد الشيخ محمد المختار الجكني الشنقيطي صاحب أضواء البيان في إيضاح القرآن بالقرآن، والشيخ علي بن محمد الصالحي وغيرهم.\n\nتخرج العثيمين في كلية الشريعة بالرياض عام 1377 هـ، وبدأ بالتدريس في المعهد العلمي قبل تخرجه في الكلية.\n\nرفض تولي القضاء رغم إصرار الشيخ محمد بن إبراهيم آل الشيخ مفتي المملكة ورئيس القضاة في حينه، وتفرغ للتدريس وقد تحرر من التقليد المذهبي، وأخذ كثيراً باجتهادات ابن تيمية مما جعله أكثر استقلالاً في آرائه الفقهية.\n\nزادت آثار الشيخ العلمية على خمسة وخمسين مؤلفاً، وقد اختير بعضها مقررات في المعاهد العلمية بالمملكة العربية السعودية.\n\nوأول كتبه فتح رب البرية بتخليص الحموية (1382 هـ)، وهي تلخيص لكتاب ابن تيمية الحموية في العقيدة الذي يعتبر فتوى مطولة في العقيدة جواباً لأهل حماة. وله أيضاً زاد المستقنع؛ شرح رياض الصالحين، وجمعت فتاواه في نحو 14 مجلداً.\n\nوألقى الشيخ عدد كبيراً من المحاضرات المؤثرة في توجيه الجمهور خاصة الشباب. ووصلت فتاواه للناس بوساطة الهاتف أو الكتابة أو التسجيل أو الإذاعة وخاصة برنامج نور على الدرب.\n\nوامتاز الشيخ بالعلم الغزير، والفهم الواضح للدين؛ عقيدة وشريعة، والأسلوب الجيد في العرض واتباع الحكمة في أسلوب الدعوة.\n\nحاز جائزة الملك فيصل العالمية لخدمة الإسلام عام 1414 هـ، 1994 م."
        },
        
        {
            "name": "إذاعة الشيخ ماهر المعيقلي",
            "streamURL": "https://server03.quran.com.kw:7005/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D8%A7%D9%87%D8%B1-%D8%A7%D9%84%D9%85%D8%B9%D9%8A%D9%82%D9%84%D9%8A.jpg",
            "desc": "إذاعة الشيخ ماهر المعيقلي",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية حفص عن عاصم بصوت القارئ الشيخ ماهر المعيقلي.\n\nنبذة عن الشيخ ماهر المعيقلي\nالشيخ ماهر المعيقلي\nهو ماهر بن حمد بن معيقل المعيقلي البلوي، قارئ و إمام سعودي من مواليد ۱۸ شوال لسنة ۱۳۸۸ه بالمدينة المنورة. يتميز عن غيره من قراء كتاب الله بصوته الندي وقراءاته الخاشعة التي تدخل المستمعين في عوالم علوية تَطمئِنُّ فيها قلوبهم، وتَصْفى بها أذهانهم، وتَرْقى من خلالها أرواحهم، كما يتميز بإحساسه المرهف وأسلوبه الرصين وتلاواته الندية التي تأسر قلوب المصلين وتدفعها من حيث لا تدري إلى الخشوع والتأمل والتفكر.\nنشأ المعيقلي و ترعرع بالمدينة المنورة حيث حصل على شهادة أستاذ في مادة الرياضيات من كلية الأساتذة، ثم تم نقله إلى مدرسة “بلاط الشهداء” بمكة المكرمة. وأصبح المعيقلي بعد ذلك موجِّها لتلامذة مدرسة “الأمير عبد المجيد” بمكة قبل نيل الماجستير في الشريعة من جامعة “أم القرى” سنة ۱٤۲۵هـ. ليتوج مساره بالحصول على شهادة الدكتوراه في الفقه بتقدير ممتاز مع مرتبة الشرف سنة ١٤٣٤هـ.\nو بالإضافة إلى كون ماهر المعيقلي محاضرا بكلية الشريعة و الدراسات الإسلامية، تولى إمامة مسجد “عبد الرحمن السعدي” بمكة المكرمة، ثم المسجد النبوي الشريف (۱٤۲٦–۱٤۲۷ه) و بعده كان يؤم المصلين في صلاتي التراويح والتهجد خلال شهر رمضان المبارك سنة ١٤٢٨هـ بالحرم المكي الذي لا يزال يشتغل فيه كإمام بشكل رسمي منذ ذلك الوقت إلى يومنا هذا.\nو تُبث تلاوات ماهر المعيقلي في العديد من القنوات الإذاعية و التلفزية و المواقع على الإنترنت. حيث تلقى استحسان المستمعين بفضل صوته القوي وأدائه المتمكن، وقد انتشر اسمه أكثر بفضل إدراج قراءاته المتميزة على شاشة قناة المجد الفضائية للقرآن الكريم، التي تَبُثُّ له ما تيسر من تلاواته بشكل يومي إسوةً بكبار القراء في العالمين العربي والإسلامي."
        },
        {
            "name": "إذاعة الشيخ عبد الرحمن السديس برواية حفص",
            "streamURL": "http://quraan.us:9850/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D8%AF%D9%8A%D8%B3.jpg",
            "desc": "إذاعة الشيخ عبد الرحمن السديس برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ عبد الرحمن السديس.\n\n\n\nنبذة عن الشيخ عبد الرحمن السديس\nالشيخ عبد الرحمن السديس\nالشيخ عبد الرحمن بن عبد العزيز بن عبد الله بن محمد السديس الملقب بـ السديس الرئيس العام لشؤون المسجد الحرام والمسجد النبوي، وإمام الحرم المكي الشريف. يرجع نسبه إلى قبيلة عنزة. ولد في البكيرية عام 1382 هـ وهو من محافظة البكيرية بمنطقة القصيم.\nهو الرئيس العام لشؤون المسجد الحرام والمسجد النبوي وإمام وخطيب المسجد الحرام بمكة المكرمة، ومن أشهر مرتلي القرآن الكريم في العالم. تمكن من حفظ القرآن ولم يكن يبلغ من العمر اثني عشر سنة.\nفي سنة 1979 حصل السديس على شهادة من المعهد العلمي الرياض بتقدير ممتاز. بعد ذلك في سنة 1983 أتم السديس دراسته العليا بالجامعة حيث حصل على شهادة في الشريعة، ثم بعدها على الإجازة من الجامعة الإسلامية محمد بن سعود سنة 1987. ونال بعد ذلك الدكتوراه في الشريعة الإسلامية سنة 1995 من جامعة أم القرى. عرف عبد الرحمن السديس بالنبرة الخاصة في صوته التي تخشع معها الأفئدة وتجويده الممتاز للقرآن الكريم. نال السديس جائزة الشخصية الإسلامية للسنة في الدورة التاسعة لجائزة دبي الدولية للقرآن الكريم سنة 1995.\nشغل السديس عدة مناصب أبرزها تعيينه إماماً وخطيباً في المسجد الحرام بأمر في عام 1404 هـ، وباشر عمله في شهر شعبان من العام نفسه يوم الأحد الموافق 22/8/1404 هـ في صلاة العصر، وكانت أول خطبة له في رمضان من العام نفسه بتاريخ 15/9.\nحصل على درجة الدكتوراه من كلية الشريعة بجامعة أم القرى بتقدير ممتاز مع التوصية بطبع الرسالة عن رسالته الموسومة (الواضح في أصول الفقه لأبي الوفاء بن عقيل الحنبلي: دراسة وتحقيق) وكان ذلك عام 1416 هـ، أشرف على الرسالة الأستاذ أحمد فهمي أبو سنة، وناقشها الشيخ عبد الله بن عبد المحسن التركي، الأمين العام لرابطة العالم الإسلامي، والدكتور علي بن عباس الحكمي، رئيس قسم الدراسات العليا الشرعية بجامعة أم القرى آنذاك."
        },
        {
            "name": "إذاعة الشيخ محمود خليل الحصري برواية حفص",
            "streamURL": "https://qurango.net/radio/mahmoud_khalil_alhussary",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D8%AD%D9%85%D9%88%D8%AF-%D8%AE%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D8%AD%D8%B5%D8%B1%D9%8A.png",
            "desc": "إذاعة الشيخ محمود خليل الحصري برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ محمود خليل الحصري\n\nنبذة عن حياة الشيخ محمود خليل الحصري (رحمه الله)\nالشيخ محمود خليل الحصري\nولد الشيخ محمود الحصري بقرية شبرا النملة، بمحافظة الغربية من جمهورية مصر العربية، عام 1917مـ.\nقام والد الشيخ محمود خليل الحصري بإدخاله للكتاب و عمره أربع سنوات ليتعلم تلاوة القرآن الكريم. و قد أتم حفظ الذكر الحكيم في الثامنة من عمره قبل الالتحاق بالمعهد الديني لطنطا بعد أربع سنوات.\nتتلمذ الحصري في الأزهر حيث تمكن من ضبط الروايات العشر للقرآن ليصبح بعد ذلك قارئا للذكر الحكيم في مسجد قريته.\nفي عام 1363هـ تقدم لامتحان الإذاعة، فجاء ترتيبه الأول على المتقدمين، ووصل من خلالها صوته شرقًا وغربًا. ثم عُيِّن مفتشًا للمقارئ المصرية، فرئيسًا لمشيخة المقارئ المصرية، وتولى العديد من المهام الشرعية الأخرى.\nيُعدُّ الشيخ الحصري أشهر من رتل القرآن الكريم في القرن الهجري الماضي؛ فهو صاحب مدرسة أحكام التلاوة، وهو أول من سجل القرآن بصوته مرتلاً في الإذاعة المصرية في مطلع الستينيات من القرن الميلادي المنصرم.\nامتاز الشيخ الحصري بقراءته المتقنة للقرآن الكريم، تجلَّى ذلك في رزانة صوته، وحُسن أدائه لمخارج الحروف وصفاتها، ناهيك عن مراعاته التامة لأحكام الغُنَّات، ومراتب التفخيم والترقيق، وغير ذلك من أحكام التجويد التي أتقنها غاية الإتقان.\nكان الشيخ الحصري ذا علم واسع بالتفسير والحديث، مجيداً لقراءات القرآن العشر؛ إذ عكف طيلة حياته على علوم القرآن، وشُغف بعلم القراءات حتى أصبح عَلَمًا من أعلامه.\nلقد كان الشيخ محمود خليل الحصري أول من سجل القرآن الكريم مرتلا في مختلف رواياته (حفص عن عاصم، ورش عن نافع، قالون و الدوري). كما أنه كان أول من سجل المصحف المعلم و المصحف المفسر.\nعين الشيخ رئيسا لاتحاد قراء العالم الإسلامي سنة 1968م و قد كان أول من تلا الذكر الحكيم في مجلس الشيوخ الأمريكي (الكونجرس) و هيئة الأمم المتحدة.\nتوفي الشيخ محمود خليل الحصري يوم الاثنين 24 نوفمبر لعام 1980م عن عمر يناهز 63 سنة."
        },
        {
            "name": "إذاعة الشيخ محمد صديق المنشاوي برواية حفص",
            "streamURL": "https://server03.quran.com.kw:7036/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/mohamed-seddik-el-menchaoui.png",
            "desc": "إذاعة الشيخ محمد صديق المنشاوي برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ محمد صديق المنشاوي\n\nنبذة عن الشيخ محمد صديق المنشاوي (رحمه الله)\nمحمد صديق المنشاوي\nولد الشيخ محمد صديق المنشاوي في قرية المنشأة التابعة لمحافظة سوهاج في جمهورية مصر العربية عام 1920مـ، من أسرة حملت رسالة تعليم القرآن وتحفيظه وتلاوته على عاتقها فأبوه المقريء الشيخ صديق المنشاوي الذي ذاع صيته في أنحاء مصر والوجه القبلي معلماً وقارئاً ومجوداً للقرآن .\nالتحق الشيخ منذ وقت مبكر من عمره بالكُتَّاب، وكان شيخه يشجعه ويتعهده بالعناية والرعاية، لِمَا لمس منه سرعة في الحفظ، وقوة في الحافظة، عِلاوة على حلاوة الصوت. ولمَّا بلغ الثامنة من العمر كان قد أتم حفظ القرآن الكريم.\nتمَّ اعتماده قارئًا في الإذاعة المصرية بعد طول رفض وممانعة.\nتأثر الشيخ المنشاوي بالشيخ محمد رفعت، وكان محبًا له، ومن المعجبين بصوته وتلاوته، وكان كذلك يحب الاستماع إلى أصوات كبار المقرئين الذين عاصروه.\nكان الشيخ المنشاوي شديد التواضع، لين الجانب، عطوفًا على الفقراء والمساكين، محباً للخير آتياً له.\nوافى الأجل الشيخ المنشاوي بعد مرض عضال ألـمَّ به، وكان ذلك عام 1969م.\nوللشيخ المنشاوي تسجيل كامل للقرآن الكريم مرتلاً، وله أيضا العديد من التسجيلات في المسجد الأقصى والكويت وسوريا وليبيا، كما سجل ختمة قرآنية مجودة بالإذاعة."
        },
        {
            "name": "إذاعة الشيخ عبد الله عواد الجهني برواية حفص",
            "streamURL": "https://server03.quran.com.kw:7032/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/al-juhaney.jpg",
            "desc": "إذاعة الشيخ عبد الله عواد الجهني برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ عبدالله الجهني\n\nنبذة عن القارئ الشيخ عبد الله عواد الجهني\nعبد الله عواد الجهني\nصوته عذب ومخارج الحروف عنده دقيقة، ترعرع في وسط محافظ فأحب القرآن الكريم وحفظه في سن مبكرة، تتلمذ في مجال القراءات القرآنية على يد عدد من الشيوخ المسلمين البارزين وتابع تعليمه العالي في علوم القرآن. له تسجيلات قرآنية بالصوت والصورة تؤكد قوة موهبته وجمال صوته وحسن ضبطه لقواعد ترتيل القرآن وتجويده. يتعلق الأمر بالقارئ السعودي المعروف عبد الله الجهني واسمه الكامل عبد الله بن عواد بن فهد بن معيوف بن عبد الله بن محمد بن كديوان الهميمي الذبياني الجهني.\nولد الشيخ عبد الله الجهني في المدينة المنورة سنة 1396 هـ/ 1976م، لوالدين محافظين رعياه رعاية طيبة وأنبتاه نباتا حسنا، فأظهر منذ نعومة أظافره ميلا كبيرا لقراءة القرآن الكريم وحفظه وترتيله، وشارك في عدد من المسابقات القرآنية ليفوز في سن السادسة عشرة بالمركز الأول في مسابقة القرآن الكريم العالمية التي احتضنتها مكة المكرمة آنذاك. وفي إطار حرصه واهتمامه بكتاب الله، تابع القارئ عبد الله الجهني دراساته العليا في كلية القرآن الكريم بالجامعة الإسلامية بالمدينة المنورة وتخرج منها بشهادة الإجازة.\nوتتميز تجربته الحياتية والمهنية بمسار جيد تمثل في شغله للعديد من المناصب والمهام خاصة في مجال الإمامة، حيث أَمَّ المسلمين في العشرينات من عمره بمسجد القبلتين بالمدينة المنورة لمدة سنتين، وبمسجد قُباء لمدة أربع سنوات، وبالمسجد الحرام سنة 1426 هـ، إضافة إلى تعيينه عضوا بهيئة التدريس في كلية المعلمين بالمدينة النبوية. وقد أظهر خلال هذه الفترة إتقانا كبيرا لقواعد القرآن فأجازه العديد من علماء القراءات المحليين والعالميين وأثنوا على طريقته في القراءة.\nبفضل صوته القوي إذن، وبفضل حرصه الكبير على تلاوة كتاب الله وفق القواعد المضبوطة والأحكام الصحيحة، بذل القارئ عبد الله الجهني كل ما في وسعه فدرَس علوم القرآن بشكل أكاديمي في الجامعة، وتتلمذ على يد عدد من الشيوخ البارزين بشكل تقليدي، ونجح في تجربة الإمامة بأكبر وأشهر المساجد الإسلامية في المملكة العربية السعودية، وهو اليوم في طور استكمال دراساته العليا حيث يقوم بتهيئ أطروحة للدكتوراه في جامعة أم القرى بمكة المكرمة."
        },
        {
            "name": "إذاعة الشيخ أبو بكر الشاطري برواية حفص",
            "streamURL": "http://quraan.us:9892/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/abobakr-alshatry.jpg",
            "desc": "إذاعة الشيخ أبو بكر الشاطري برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ أبو بكر الشاطري\n\nنبذة عن الشيخ أبو بكر الشاطري\nالشيخ أبو بكر الشاطري\nهو أبو بكر بن محمد الشاطري، قارئ و إمام سعودي من مواليد سنة 1980م بجدة، يمتاز عن غيره من القراء بأسلوبه المتفرد في التلاوة والذي يُدخِل المنصتين إليه في جو من الخشوع والتدبر، عُرِف في الأوساط القرآنية بتوفره على خامة صوتية قوية وبضبطه لقواعد التجويد والترتيل، ويُعتبَر اليوم واحدا من أشهر القراء في العالمين العربي و الإسلامي.\nنشأ أبو بكر الشاطري و ترعرع بجدة حيث حصل على الإجازة في القرآن الكريم سنة ۱٤۱٦ه تحت إشراف الشيخ “أيمن رشدي سويد” ثم بعدها على الماجستير في المحاسبة سنة ۱٤۲۰هـ، ليتفرغ بعد ذلك للعمل الدعوي من خلال الإمامة في المساجد وتلاوة القرآن في المناسبات واللقاءات الدينية.\nسبق لأبي بكر الشاطري أن أمم في عدة مساجد منها: “الراجحي”، “سعيد بن جبير” (بكندرة)، “عبد اللطيف جميل”، “التقوى” (الروضة)، “الشعيبي” (السلامة). و هو حاليا إمام جامع “الفرقان” في حي النسيم بجدة.\nيشارك أبو بكر الشاطري في العديد من الندوات الإسلامية في مصر، جنوب إفريقيا، الكويت، البحرين… الخ. حيث يحاول من خلالها التعريف بالإسلام عموما وبالقرآن الكريم على وجه الخصوص، كما يساهم في عدد من اللقاءات الدينية بتلاوة ما تيسر من الذكر الحكيم عساها تلين الأفئدة وتطمئن القلوب.\nلأبي بكر الشاطري أربعة أبناء و هو ملقب بأبي عبد الرحمن. وقد قام بإصدار عدد من التسجيلات القرآنية بصوته المتميز أبرزها ختمتان للقرآن الكريم، صدرت الأولى سنة 1409هـ، وظهرت الثانية سنة 1428هـ، ولاقj الإصداران إقبالاً واسعاً حيث يتم بثهما على شاشات الفضائيات العربية والإذاعات الإسلامية وعلى شبكة الانترنيت."
        },
        
        {
            "name": "إذاعة الشيخ عبد العزيز الأحمد برواية حفص",
            "streamURL": "http://quraan.us:9914/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/abdulaziz-alahmad.jpg",
            "desc": "إذاعة الشيخ عبد العزيز الأحمد برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ عبد العزيز الأحمد\n\nنبذة عن الشيخ عبد العزيز الأحمد\nالشيخ عبد العزيز الأحمد\nهو عبد العزيز بن عبد الله بن محمد الأحمد، من مواليد ۲۰ رجب ۱۳۸۷ ه في مدينة بريدة بالمملكة العربية السعودية، و هو مقرئ و إمام سعودي.\nبدأ عبد العزيز الأحمد مشواره الدراسي في المعهد العلمي ببريدة، ثم حصل على إجازة في علم النفس من الجامعة الإسلامية “محمد بن سعود” سنة ١٤١٠ه، و بعدها على شهادة الماجستير (١٤١٧ه – ١٤٢٥ه) قبل نيله للدكتوراه في علم النفس سنة ١٤٢۳ه. و هو الآن بصدد تحضير دكتوراه في الشريعة و الدراسات الإسلامية.\nدرس عبد العزيز الأحمد القرآن الكريم و ﺣﻓﻈﻪ – بالإضافة إلى العلوم الإسلامية (الحديث الشريف) – على يد أساتذة و مشايخ كبار أمثال: سليمان الغفيص (١٤۰٤ه-١٤۰۸ه)، عبد العزيز الحربي (١٤١٧ه)، عبد الله البسامة يحيى اليحيى و صالح المنصور.\nاشتغل عبد العزيز الأحمد كمساعد في كلية “بن سعود” (١٤١١ه – ١٤١٧ه)، ثم كمحاضر في نفس الكلية (١٤١٧ه – ١٤٢۳ه) قبل الإلتحاق بجامعة “القصيم” كأستاذ مساعد سنة ١٤٢۳ه.\nو قد سبق لعبد العزيز الأحمد أن كان إماما في عدد من المساجد، منها الراشد و بن صبيح في القصيم و البديري بمكة المكرمة.\nبالموازاة مع ذلك، يقدم عبد العزيز الأحمد محاضرات و دروس حول الدين الإسلامي في مناطق و بلدان عديدة (كولورادو بالولايات المتحدة الأمريكية، سجون المملكة العربية السعودية… الخ). و بالإضافة إلى ذلك، فهو يقدم محاضرات لها علاقة باختصاصه “علم النفس”.\nله ثلاثة أنواع من المصاحف: “المرتل كاملا” (١٤٢٢ه)، “التراويح و القيام كاملا” (١٤١٤ه) و المصحف المفسر الصوتي إلا أن هذا الأخير لم يصدر بعد.\nأصدر بعض المؤلفات و المراجع في علم النفس منها: “الصحة النفسية لدى ابن القيم”، “طفلي: معانات و توجيه”…"
        },
        {
            "name": "إذاعة الشيخ محمد أيوب برواية حفص",
            "streamURL": "http://server2.quraan.us:9896/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Mohamed-Ayoub.jpg",
            "desc": "إذاعة الشيخ محمد أيوب برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ محمد أيوب\n\nنبذة عن الشيخ محمد أيوب (رحمه الله) \nالشيخ محمد أيوب\nهو محمد أيوب بن محمد يوسف بن سليمان عمر، قارئ و إمام سعودي من مواليد ۱۳۷۲ه بمكة.\nنشأ الشيخ بمكة المكرمة حيث تعلم القرآن الكريم بمسجد “بن لادن” و حصل منه على شهادة نجاحه سنة ۱۳۸٦ه ثم واصل مشواره الدراسي في المعهد العلمي بالمدينة المنورة حيث حصل على شهادة سنة ۱۳۹۲ه.\nو قد نال الإجازة من الجامعة الإسلامية سنة ۱۳۹٦ه، ثم الماجستير و أخيرا الدكتوراه سنة ۱٤۰۸ه.\nبالموازاة مع ذلك، تابع الشيخ أيوب دراسات في الدين الإسلامي و تتلمذ على يد مشايخ كبار بالمدينة المنورة أمثال: عبد العزيز محمد عثمان، الطنطاوي، الشنكيتي، العماري…\nاشتغل الشيخ محمد كمساعد بكلية القرآن الكريم مل بين سنتي ۱۳۹۷ه و ۱۳۹۸ه، ثم كلف بعد ذلك بالإشراف على قسم الامتحانات خلال ۱۰ سنوات، قبل أن يصبح عضوا في هيئة التدريس.\nعين الشيخ أيوب إماما لعدة مساجد بالمدينة المنورة كالمسجد النبوي الشريف سنة ۱٤۱۰ه، مسجد قباء حيث كان يشرف على التراويح، مسجد العنابية (۱۳۹٤ه–۱٤۰۳ه) ثم مسجد عبد الله الحسيني سنة ۱٤۰۳ه.\nيشارك محمد أيوب في ندوات إسلامية عدة في مختلف الدول الإسلامية (باكستان، السنغال، تركيا…).\nتبث تلاوات الشيخ في العديد من القنوات الإذاعية و التلفزية و المواقع على الإنترنت. بالإضافة إلى ذلك فقد أصدر العديد من الشرائط و الأسطوانات المسجلة لتلاواته للذكر الحكيم.\nتوفي الشيخ محمد أيوب في 16 من شهر إبريل 2016 عن عمر يناهز 64 عاما. وقد تم تشييع جنازته في المدينة المنورة من قبل آلاف المسلمين، و صلي عليه في المسجد النبوي الشريف قبل أن يدفن جثمانه في البقيع إلى جانب الصحابة والتابعين."
        },
        {
            "name": "إذاعة الشيخ عبد العزيز الزهراني برواية حفص",
            "streamURL": "http://server2.quraan.us:9302/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Abdulaziz_Az_Zahrani.jpg",
            "desc": "إذاعة الشيخ عبد العزيز الزهراني برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة بصوت القارئ الشيخ عبد العزيز الزهراني.\n\nنبذة عن الشيخ عبد العزيز الزهراني\nالشيخ عبد العزيز الزهراني\n\n\n\n\n\nولد الشيخ عبد العزيز الزهراني سنة 1401 ه الموافق لسنة 1980م بمدينة جدة السعودية، في عائلة قرآنية حيث كان والده حافظا لكتاب الله، وبفضله تمكن من حفظ القرآن في سنة الخامسة عشر من عمره، كما أنه أم المصلين بالمسجد الذي كان يديره والده رفقة أخيه الشيخ عبد الرحيم الزهراني.\nكان الشيخ عبد العزيز الزهراني من الأشخاص الحريصين على إتمامهم مسارهم الأكاديمي قبل البدء في المسار المهني، فبمجرد إتمامه لدراسته المتوسطة والثانوية، التحق بجامعة الملك عبد العزيز، وبالضبط بكلية الآداب والدراسات الإنسانية بمدينة جدة.\nتتلمذ القارئ الزهراني على يد العديد من المشايخ، أبرزهم والده، ثم الشيخ عبده جودة، إلى جانب كل من الشيخ محمود فرج، الشيخ عبد القيوم السندي، الشيخ سالم الزهراني والشيخ وليد المصباحي.\nبعد تخرجه عمل الشيخ عبد العزيز الزهراني، كمقرئ للقرآن الكريم إلى جانب عمله كإمام بجامع ابن اليماني بجدة، وخطيب بجامع السبيعي بنفس المدينة، هذا وعين إماما لصلاة التراويح بجامع الملك فهد بجدة."
        },
        
        {
            "name": "إذاعة الشيخ فهد الكندري برواية حفص",
            "streamURL": "http://server2.quraan.us:9306/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Fahd_Al_Kandari.jpg",
            "desc": "إذاعة الشيخ فهد الكندري برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ فهد الكندري.\n\nنبذة عن الشيخ فهد الكندري \nالشيخ فهد الكندري\nهو فهد بن سالم بن علي الكندري، كويتي الجنسية، ولد في الثامن و العشرين من شهر يونيو لعام 1982م، و حفظ القرآن الكريم و هو ما زال طفلا صغيرا، و قد حفظه على يد شيخه الشيخ رشاد بن محمد سيد أحمد علام، و كان عمره وقتها خمسة عشر عاما، و اشترك في العديد من مسابقات حفظ القرآن الكريم و كان موفقا فيها دائما، و ظهرت عليه علامات حسن الامامة من صغره، و كانت أول مرة يؤم الناس فيها و هو في الثالثة عشر من عمره، و كان ذلك في مسجد الحي الذي يسكن فيه، و في عام 1999م، انتقل إلى مدينة اليرموك و كان يؤم الناس في مسجد العمير، ثم في عام 2001م انضم إلى أئمة مسجد الكليب في منطقة قرطبة.\nدراسة و عمل القارئ فهد الكندري\n\nتعلم الشيخ فهد الكندري في الجامعة و درس علوم التربية، و كان يعمل إماما بالمساجد، و يقدم عدة برامج تليفزيونية و إذاعية دينية متميزة، و كانت اول مرة يؤم فيها الناس خارج الكويت في قطر، حيث صلى بالناس إماما في مسجد محمد بن عبد الوهاب في مدينة الدوحة، و كان ذلك منذ خمسة أعوام في شهر رمضان المبارك لعام 1433هـ.\nانجازات الشيخ القارئ فهد الكندري\n\nعينته مجموعة قطر الخيرية للاعمال القرآنية سفيرا لها في عام 2013م، و قدم العديد من البرامج التليفزيونية، مثل برنامج بالقرآن اهتديت، و الذي كانت تدور فكرته حول الين اعتنقوا الإسلام حديثا و قصتهم حول اعتناقهم الإسلام، و كذلك قد برنامج آخر بعنوان مسافر مع القرآن على قناة الرسالة، و برنامج عبدا شكورا على قناة الوطن."
        },
        {
            "name": "إذاعة الشيخ عبد الولي الأركاني برواية حفص",
            "streamURL": "http://quraan.us:9304/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Abdulwali_Al_Arkani.jpg",
            "desc": "إذاعة الشيخ عبد الولي الأركاني برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ عبد الولي الأركاني.\n\nنبذة عن الشيخ عبدالولي الأركاني \nالشيخ عبد الولي الأركاني\nهو الشيخ عبد الولي أمير حسين محمد الأركاني، وكنيته “أبو معاذ” نسبة إلى معاذ أحد ابنيه الاثنين، من قراء القرآن الكريم والأئمة السعوديين. ولد في العام 1403 هـ بمنطقة المسفلة التابعة لمكة المكرمة، خريج دار الأرقم بن أبي الرقم للحديث الشريف بمكة المكرمة ويعمل حاليا إماما لمسجد خادم الحرمين الشريفين بمدينة جدة بالمملكة العربية السعودية.\nحفظ الشيخ الأركاني القرآن الكريم وهو في الرابعة عشرة من عمره وأتقن تلاوته وتجويده، وذلك عند عدد من مدرسيه منهم والده رحمه وعدد من الأساتذة والشيوخ ببعض المساجد. وقد قرأ على مشايخ كثيرين بمكة المكرمة من أبرزهم الشيخ هارون ظهير، والشيخ محمد كبير رحمه الله، وأجازه الشيخ محمد إدريس عباس بتان المدرس بالحرم المكي الشريف في رواية حفص عن عاصم من طريق الشاطبية، كما عرف الشيخ أحمد بن محمد الشريف الإمام الخاص لأمير نواف بن عبد العزيز، ولازمه ملازمة تامة. التحق بمعهد الأرقم بن أبي الأرقم بالحرم المكي وتخرج منه على يد فضيلة الشيخ الدكتور عبد الحميد شمس الحمداوي في العام 1418 هـ.\nأهلته عذوبة صوته لتولي الإمامة في سن مبكرة (13 سنة) وكانت البداية من مسجد الشيخ محمد صالح جمال بحي الزاهر بمكة المكرمة، كما أم في مساجد أخرى متفرقة بالمدينة المقدسة قبل أن ينتقل إلى جدة ويعين هناك إمام لجامع معاذ بن جبل الذي ظل فيه سبع سنوات، وتلقى بعد ذلك الكثير من الدعوات من داخل السعودية وخارجها، وفي شعبان من العام 1428 هـ تلقى دعوة رسمية من حاكم إمارة عجمان بالإمارات العربية المتحدة لإمامة المصلين في الإمارة رفقة القارئ الكبير مشاري راشد العفاسي، ثم كلف في شوال الموالي بالإمامة من قبل مكتب الأمير عبد العزيز بن فهد بن عبد العزيز بجامع خادم الحرمين الشريفين الملك فهد بن عبد العزيز آل سعود بمدينة جدة."
        },
        {
            "name": "إذاعة الشيخ محمود خليل الحصري برواية قالون",
            "streamURL": "http://server2.quraan.us:9814/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D8%AD%D9%85%D9%88%D8%AF-%D8%AE%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D8%AD%D8%B5%D8%B1%D9%8A.png",
            "desc": "إذاعة الشيخ محمود خليل الحصري برواية قالون",
            "longDesc": "استمع إلى تلاوة مميزة برواية قالون عن نافع بصوت القارئ محمود خليل الحصري. \n\nنبذة عن حياة الشيخ محمود خليل الحصري (رحمه الله)\nالشيخ محمود خليل الحصري\nولد الشيخ محمود الحصري بقرية شبرا النملة، بمحافظة الغربية من جمهورية مصر العربية، عام 1917مـ.\nقام والد الشيخ محمود خليل الحصري بإدخاله للكتاب و عمره أربع سنوات ليتعلم تلاوة القرآن الكريم. و قد أتم حفظ الذكر الحكيم في الثامنة من عمره قبل الالتحاق بالمعهد الديني لطنطا بعد أربع سنوات.\nتتلمذ الحصري في الأزهر حيث تمكن من ضبط الروايات العشر للقرآن ليصبح بعد ذلك قارئا للذكر الحكيم في مسجد قريته.\nفي عام 1363هـ تقدم لامتحان الإذاعة، فجاء ترتيبه الأول على المتقدمين، ووصل من خلالها صوته شرقًا وغربًا. ثم عُيِّن مفتشًا للمقارئ المصرية، فرئيسًا لمشيخة المقارئ المصرية، وتولى العديد من المهام الشرعية الأخرى.\nيُعدُّ الشيخ الحصري أشهر من رتل القرآن الكريم في القرن الهجري الماضي؛ فهو صاحب مدرسة أحكام التلاوة، وهو أول من سجل القرآن بصوته مرتلاً في الإذاعة المصرية في مطلع الستينيات من القرن الميلادي المنصرم.\nامتاز الشيخ الحصري بقراءته المتقنة للقرآن الكريم، تجلَّى ذلك في رزانة صوته، وحُسن أدائه لمخارج الحروف وصفاتها، ناهيك عن مراعاته التامة لأحكام الغُنَّات، ومراتب التفخيم والترقيق، وغير ذلك من أحكام التجويد التي أتقنها غاية الإتقان.\nكان الشيخ الحصري ذا علم واسع بالتفسير والحديث، مجيداً لقراءات القرآن العشر؛ إذ عكف طيلة حياته على علوم القرآن، وشُغف بعلم القراءات حتى أصبح عَلَمًا من أعلامه.\nلقد كان الشيخ محمود خليل الحصري أول من سجل القرآن الكريم مرتلا في مختلف رواياته (حفص عن عاصم، ورش عن نافع، قالون و الدوري). كما أنه كان أول من سجل المصحف المعلم و المصحف المفسر.\nعين الشيخ رئيسا لاتحاد قراء العالم الإسلامي سنة 1968م و قد كان أول من تلا الذكر الحكيم في مجلس الشيوخ الأمريكي (الكونجرس) و هيئة الأمم المتحدة.\nتوفي الشيخ محمود خليل الحصري يوم الاثنين 24 نوفمبر لعام 1980م عن عمر يناهز 63 سنة."
        },
        {
            "name": "إذاعة الشيخ عبد الله خياط برواية حفص",
            "streamURL": "http://server2.quraan.us:9908/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Abdullah-kheiyat.jpg",
            "desc": "إذاعة الشيخ عبد الله خياط برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ عبد الله خياط\n\nنبذة عن الشيخ عبد الله خياط (رحمه الله) \nالشيخ عبدالله خياط\nعبد الله بن محمد عبد الغني خياط من أشهر مرتلي القرآن الكريم، إمام و خطيب بالمسجد الحرام في مكة المكرمة.\nولد الشيخ عبد الله في ۲۹ من شوال لسنة ١٣٢٦ه بمكة. تعلم القرآن و درس العلوم الإسلامية بالمدرسة الراقية قبل الالتحاق بالمعهد العلمي بمكة حيث حصل على الشهادة سنة ١٣٦۰ه.\nسنة ١٣۷۳ه، عين الشيخ عبد الله إماما و خطيبا بالمسجد الحرام بمكة و لبث هناك إلى غاية عام ۱٤۰٤ه، حيث طلب من الملك إعفاءه من مهامه لأسباب صحية.\nو توفي الشيخ عبد الله يوم الأحد ۷ شعبان ۱٤۱۵ه."
        },
        {
            "name": "إذاعة الشيخ محمد جبريل برواية حفص",
            "streamURL": "http://quraan.us:9894/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D8%AD%D9%85%D8%AF-%D8%AC%D8%A8%D8%B1%D9%8A%D9%84.jpg",
            "desc": "إذاعة الشيخ محمد جبريل برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ محمد جبريل\n\nنبذة عن الشيخ القارئ محمد جبريل\nالشيخ محمد جبريل\nهو محمد محمد السيد حسنين جبريل من مشاهير قراء القرآن الكريم في مصر. ولد في قرية طحوريا في مركز شبين القناطر (محافظة القليوبية).\nتمكن الشيخ محمد من حفظ القرآن كاملا و عمره لا يتجاوز تسع سنوات، و فاز بعدة مسابقات في تجويد الذكر الحكيم داخل و خارج مصر خلال مرات عدة.\nو قد تابع الشيخ جبريل دراسته في معهد الأزهر حيث حصل على الإجازة في الشريعة و القانون. درس الشيخ القرآن في الجامعة الأردنية كما اشتغل كقارئ و مهيئ لبعض البرامج الدينية بالتلفزيون الأردني.\nمنذ سنة 1988م و الشيخ محمد يؤم صلاة التراويح بمسجد عمرو بن العاص بمصر. و قد عين كمشرف على إقامة المركز الإسلامي العالمي لعلوم القرآن بالقاهرة.\nسجل الشيخ عددا من البرامج الدينية للتلفزيون المصري و أيضا لبعض القنوات الفضائية منها: “آية و دعاء”، “الرحمن علم القرآن”، و “برنامج أحباب الله”."
        },
        
        {
            "name": "إذاعة القارئ مفتاح السلطني برواية الدوري",
            "streamURL": "http://server2.quraan.us:9828/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D9%81%D8%AA%D8%A7%D8%AD-%D9%85%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D9%86%D9%8A.jpg",
            "desc": "إذاعة القارئ مفتاح السلطني برواية الدوري",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية الدوري عن أبي عمرو  بصوت القارئ مفتاح السلطني\n\nنبذة عن الشيخ مفتاح محمد السلطني\nالشيخ مفتاح محمد السلطني\nالشيخ مفتاح بن محمد بن يونس بن عمر السلطني، ولد في بنغازي بليبيا يوم السبت 19 ربيع الثاني 1393 هجرية الموافق 21 مايو 1973م. مقرئ للقرآن الكريم وطبيب استشاري في الأمراض الباطنية وأمراض الكلى. حفظ القرآن في بلده بنغازي عام 1999م، وحصل على إجازات عدة في القراءات العشر الصغرى والكبرى والرسم والضبط من كبار الشيوخ في مصر والشام وبلاد شنقيط. أما فيما يخص الرسم العثماني للمصحف، فقد أحرز مفتاح السلطني على الإجازة من الادارة العامة للشؤون القرآنية في ليبيا.\nفي الطب، فهو حاصل على الترتيب الأول وتقدير ممتاز في بكالوريوس الطب والجراحة من جامعة قاريونس ليبيا عام 1999 م، كما حاز زمالة (دكتوراه) الكلية الملكية الأيرلندية في الطب الباطني عام 2001 م، وعودلت بالدكتوراه عام 2002م. وزمالة جامعة أوتاوا بكندا في أمراض الكلى عام 2010 م. بعد تخرجه عمل أستاذا للأمراض الباطنية، جامعة قاريونس بنغازي ليبيا وجامعة كورنل الأمريكية فرع الدوحة بدولة قطر، كما عمل طبيبا بمستشفيات عدة في ليبيا، إيرلندا، قطر، وكندا. حاليا يتخصص في علم الأورام وعلاج السرطان في إدمنتون بولاية ألبرتا في كندا.\nفي رصيد الشيخ السلطني ثلاث ختمات برواية حفص، واثنان برواية قالون، واثنان برواية أبي جعفر."
        },
        {
            "name": "إذاعة ترجمة القرآن بالملايو",
            "streamURL": "http://quraan.us:9932/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B3%D8%B9%D8%AF-%D8%A7%D9%84%D8%BA%D8%A7%D9%85%D8%AF%D9%8A.jpg",
            "desc": "إذاعة ترجمة القرآن بالملايو",
            "longDesc": "تلاوة مميزة بصوت الشيخ سعد الغامدي مع قراءة لترجمة العشر الأخير بلغة الملايو.\nمراجعة: \nفيرعادي نصر الدين أبو جعفر\nمصدر الترجمة:\nالمؤسسة الإسلامية بالمملكة العربية السعودية\n \n\nنبذة عن الشيخ سعد الغامدي\nالشيخ سعد الغامدي\nهو واحد من الوجوه القرآنية المتميزة في العالمين العربي والإسلامي، له صوت شجي يثير المشاعر ويستنفر الأحاسيس، مخارجُ الحروف عنده مُتقَنَة، وقواعد التجويد في قاموسه مضبوطة، يُرتل القرآن بمنتهى التركيز والخشوع، ويسمو بآيات الله بما تستوجبه من تفكُّرٍ وتأمل وخضوع، درَس أصول الدين، وتعلم قواعد التجويد والترتيل، وخاض تجربة الإنشاد الإسلامي، يتعلق الأمر بالقارئ السعودي سعد الغامدي.\nوُلد سعد الغامدي واسمه الكامل سعد بن سعيد بن سعد الغامدي سنة 1968م بمدينة الدمام في المملكة العربية السعودية. كان والداه من أهل الورع والتقوى، وكان للقرآن عندهما مكانة خاصة ومرتبة عظيمة، الأمر الذي أثَّر في نفسية سعد الغامدي وساهم في تكوين شخصيته في سن مبكرة، فاعتنى بالقرآن واهتم به، وكرَّس وقته وجهده لدراسة قواعده والإلمام بأحكامه.\nوهكذا، تلقَّى سعد الغامدي تعليمه الأولي في مسقط رأسه بالدمام، فالتحق بمدرسة مصعب بن عمير الابتدائية، ثم بمدرسة الفيصل الإعدادية، وبمدرسة الشاطئ الثانوية. وبعد نجاحه في اجتياز هذه المراحل بنجاح، التحق بكلية الشريعة التابعة لجامعة الإمام محمد بن سعود الإسلامية بمحافظة الأحساء، فدرَس أصول الدين بشكل أكاديمي، وتخرج منها سنة 1410هـ.\nبعد تخرجه بخمس سنوات، تمكن الشيخ الغامدي من إتمام حفظ القرآن الكريم كاملا، وكان ذلك سنة 1990م. سنتان بعد ذلك، حصل على إجازة الإسناد برواية حفص عن عاصم على يد الشيخ أحمد أبوضيف الذي أخذ على يده قواعد القرآن وأحكامه. كما تأثر بالشيخ مروان القادري إمام وخطيب جامع المجدوعي بمدينة الدمام، حيث كان بالنسبة له مُعلما ومُربِّيا ومُرشدا، وتعلم على يده القواعد الشاملة لقراءة كتاب الله، فأصبح واحدا من كبار مرتلي القرآن الكريم في العالمين العربي والإسلامي.\nبعد استكمال مسيرته الدراسية وتحصيله العلمي، اشتغل الشيخ سعد الغامدي في الإمامة سنة 1411هـ، فأصبح إماما بجامع عقبة بن غزوان بمدينة الدمام الذي كان يصلي فيه صلاة التراويح والقيام على مدى سنوات. وفي سنة 1421هـ تم تعيينه إماماً وخطيباً على جامع يوسف بن احمد كانو بمدينة الدمام. لِيُعيَّن سنة 1430هـ إماماً في الحرم النبوي، حيث كان يصلي بالناس ويؤمهم خلال شهر رمضان المبارك.\nموازاة مع ذلك، تقلَّد الغامدي عددا من المناصب الحكومية المرتبطة بالحقل الديني، وهكذا اشتغل في مجال التدريس بين سنتي 1411‍ و 1415ه‍ـ، و تقلد منصب المشرف التربوي لمادة التربية الإسلامية في وزارة التعليم السعودية بين سنتي 1416 و1423ه‍ـ. كما عمل مديراً لمدارس محمد الفاتح الأهلية بالدمام بين سنتي 1424 و 1429هـ، و يشتغل حالياً كمشرف تربوي في إدارة التوعية الإسلامية السعودية.\nوبالإضافة إلى إتقانه لتلاوة القرآن الكريم، خاض الغامدي تجربة الإنشاد الإسلامي سنة 1985م، واشتهر بأناشيد معبرة مثل (ملكنا هذه الدنيا قرونا)، و (غربان)، كما يتوفر على مكتبة مهمة من الخطب والدروس الصوتية نذكر منها على سبيل المثال لا الحصر؛ (المصحف المرتل للقرآن الكريم)، و (نظم هداية المرتاب في متشابه الكتاب للإمام السخاوي رحمه الله)، و (التحفة والجزرية في مقام التجويد)."
        },
        {
            "name": "إذاعة ترجمة القرآن بالألبانية",
            "streamURL": "http://quraan.us:9996/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D9%84%D9%87-%D8%A8%D8%B5%D9%81%D8%B1.png",
            "desc": "إذاعة ترجمة القرآن بالألبانية",
            "longDesc": "تلاوة مميزة بصوت الشيخ عبدالله بصفر مع قراءة لترجمة سورة الفاتحة وجزء (عمّ) بالألبانية.\n\nعنوان الترجمة: القرآن الكريم وترجمة معانيه إلى اللغة الألبانية\nاسم المترجم: الشيخ شريف أحمدي\nاسم المراجع: الشيخ منصور خليل\nالناشر: مجمع الملك فهد لطباعة المصحف الشريف\nنبذة عن الشيخ عبدالله بصفر\nالشيخ عبدالله بصفر\nولد الشيخ عبد الله علي عبد الله الخيل بصفر في مدينة جدة بالمملكة العربية السعودية عام 1381هـ.\nحفظ كتاب الله في وقت مبكر من عمره، وحصل على إجازة حفص عن عاصم من طريق الشاطبية على يد فضيلة الشيخ أيمن رشدي سويد عام 1407 هـ.\nمن مشايخه في القران الكريم غير الشيخ سويد: الشيخ فضل الله بخاري، الشيخ عدنان سرميني، الشيخ محمد شمسان.\nحصل الشيخ على درجة الماجستير من كلية الشريعة، شعبة الفقه والأصول، من جامعة أم القرى بمكة المكرمة. كما حصل على درجة الدكتوراه من كلية الشريعة، من جامعة أم القرى بمكة المكرمة 1419 هـ. أسند إليه إمامة وخطابة جامع منصور الشعيبي بجدة.\nوهو عضو في العديد من الهيئات العلمية والمجالس الإدارية، ومن أهم الهيئات التي شغلها الشيخ: الهيئة العالمية لتحفيظ القرآن الكريم، التابعة لرابطة العالم الإسلامي.\nوسجل المصحف الشريف كاملاً أربع مرات تحت إشراف لجنة متخصصة. له العديد من الكتيبات التوجيهية: منها (تأملات في سورة الفاتحة)، و (تأملات في فواتح سورة البقرة)، وغيرها كثير."
        },
        {
            "name": "إذاعة القارئ مصطفى غربي برواية ورش",
            "streamURL": "http://server2.quraan.us:9804/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D8%B5%D8%B7%D9%81%D9%89-%D8%BA%D8%B1%D8%A8%D9%8A.jpg",
            "desc": "إذاعة القارئ مصطفى غربي برواية ورش",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية ورش عن نافع بصوت القارئ مصطفى غرب.  \n\nنبذة عن الشيخ مصطفى غربي\nالشيخ مصطفى غربي\nلم تكن الإعاقة يوما حاجزا أمام النجاح إذا ما توفرت الإرادة القوية لذلك، تلك هي خلاصة قصة المقرئ مصطفى غربي، المقرئ الذي عانى من ضعف البصر غير أن بصيرته كانت كافية لتجعل منه شيخ القراء المغاربة، فهو الذي استطاع بصوته الخاشع أن يصنع لنفسه مكانا في قلوب آلاف المصلين الذي كانوا يحجون إلى مسجد الشهداء بمدينة الدار البيضاء.\nولد الشيخ مصطفى غربي سنة 1964 بقبيلة الشراكي إقليم سطات، حرم من نعمة البصر منذ ولادته، حرمانه من نعمة البصر لم يشكل له يوما عائقا أمام نجاحه في الحياة اليومية، حيث تمكن من حفظ القرآن عن طريق السمع في ظرف أربع سنوات أي في سن 12 من عمره.\nتمكن الشيخ غربي من حفظ القرآن كان بمثابة مفاجأة لأفراد عائلته، إذ اعتبروه كفيفا غير قادر على فعل شيء، غير أنه بفضل إصراره الشديد وملكة الحفظ السريع التي عوضه الله بها، استطاع مصطفى أن يتفوق على زملائه في كتاب القرآن وأن يحقق حلم والده في أن يكون أحد أبنائه حافظا لكتاب الله “كانت فرحة والدي لا توصف، عندما تمكنت من حفظ كتاب الله، إذ أقاموا على عادة قبيلتي ما يسمى بعرس القرآن، احتفاء بي”.\nمسار الشيخ غربي لم يكن واضح المعالم في البداية، فعند بلوغه سن الشباب واكتشافه لموهبة الصوت المتميز التي حباه الله بها، قرر المشاركة في برنامج مواهب، الذي كان يعده عبد النبي الجيراري، وتذيعه الإذاعة الوطنية، قبل أن يتراجع عن المشاركة في آخر لحظة.\nعزوف الشيخ غربي عن المشاركة في برنامج مواهب كان نقطة التحول في مساره، حيث بدأ يتلمس طريقه إلى الالتزام بتعاليم القرآن، والإطلاع على علوم التجويد، وفي هذا الإطار أخد يقلد تلاوات مشاهير القراء كعبد الباسط عبد الصمد.\nولوج الشيخ غربي عالم الإمامة كان منذ الصغر، حيث كان يؤم أبناء حيه بشكل غير منتظم، غير أنه في 1980 التحق رسميا بمسجد طريق بورنازيل، وظل هناك لمدة سنتين قبل أن ينتقل إلى مسجد الشهداء بالدار البيضاء الذي ارتبط باسمه طيلة سنوات الثمانينات والتسعينات من القرن الماضي، وفي خضم ذلك كان يؤم الناس بمسجد الحسن الثاني لمدة 7 سنوات."
        },
        {
            "name": "إذاعة ترجمة القرآن بالكردية",
            "streamURL": "http://server2.quraan.us:9970/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B3%D8%B9%D8%AF-%D8%A7%D9%84%D8%BA%D8%A7%D9%85%D8%AF%D9%8A.jpg",
            "desc": "إذاعة ترجمة القرآن بالكردية",
            "longDesc": "تلاوة مميزة بصوت الشيخ سعد الغامدي مع قراءة للترجمة باللغة الكردية.\nالمترجم: \nالشيخ ملا محمد ملا صالح الباموكي\nالمراجعون:\nالدكتور كمال صادق ياسين لك \nالأستاذ أوميد عمر الجروستاني \nالناشر: \nمجمع الملك فهد لطباعة المصحف الشريف بالمدينة المنورة \n\nنبذة عن الشيخ سعد الغامدي\nالشيخ سعد الغامدي\nهو واحد من الوجوه القرآنية المتميزة في العالمين العربي والإسلامي، له صوت شجي يثير المشاعر ويستنفر الأحاسيس، مخارجُ الحروف عنده مُتقَنَة، وقواعد التجويد في قاموسه مضبوطة، يُرتل القرآن بمنتهى التركيز والخشوع، ويسمو بآيات الله بما تستوجبه من تفكُّرٍ وتأمل وخضوع، درَس أصول الدين، وتعلم قواعد التجويد والترتيل، وخاض تجربة الإنشاد الإسلامي، يتعلق الأمر بالقارئ السعودي سعد الغامدي.\nوُلد سعد الغامدي واسمه الكامل سعد بن سعيد بن سعد الغامدي سنة 1968م بمدينة الدمام في المملكة العربية السعودية. كان والداه من أهل الورع والتقوى، وكان للقرآن عندهما مكانة خاصة ومرتبة عظيمة، الأمر الذي أثَّر في نفسية سعد الغامدي وساهم في تكوين شخصيته في سن مبكرة، فاعتنى بالقرآن واهتم به، وكرَّس وقته وجهده لدراسة قواعده والإلمام بأحكامه.\nوهكذا، تلقَّى سعد الغامدي تعليمه الأولي في مسقط رأسه بالدمام، فالتحق بمدرسة مصعب بن عمير الابتدائية، ثم بمدرسة الفيصل الإعدادية، وبمدرسة الشاطئ الثانوية. وبعد نجاحه في اجتياز هذه المراحل بنجاح، التحق بكلية الشريعة التابعة لجامعة الإمام محمد بن سعود الإسلامية بمحافظة الأحساء، فدرَس أصول الدين بشكل أكاديمي، وتخرج منها سنة 1410هـ.\nبعد تخرجه بخمس سنوات، تمكن الشيخ الغامدي من إتمام حفظ القرآن الكريم كاملا، وكان ذلك سنة 1990م. سنتان بعد ذلك، حصل على إجازة الإسناد برواية حفص عن عاصم على يد الشيخ أحمد أبوضيف الذي أخذ على يده قواعد القرآن وأحكامه. كما تأثر بالشيخ مروان القادري إمام وخطيب جامع المجدوعي بمدينة الدمام، حيث كان بالنسبة له مُعلما ومُربِّيا ومُرشدا، وتعلم على يده القواعد الشاملة لقراءة كتاب الله، فأصبح واحدا من كبار مرتلي القرآن الكريم في العالمين العربي والإسلامي.\nبعد استكمال مسيرته الدراسية وتحصيله العلمي، اشتغل الشيخ سعد الغامدي في الإمامة سنة 1411هـ، فأصبح إماما بجامع عقبة بن غزوان بمدينة الدمام الذي كان يصلي فيه صلاة التراويح والقيام على مدى سنوات. وفي سنة 1421هـ تم تعيينه إماماً وخطيباً على جامع يوسف بن احمد كانو بمدينة الدمام. لِيُعيَّن سنة 1430هـ إماماً في الحرم النبوي، حيث كان يصلي بالناس ويؤمهم خلال شهر رمضان المبارك.\nموازاة مع ذلك، تقلَّد الغامدي عددا من المناصب الحكومية المرتبطة بالحقل الديني، وهكذا اشتغل في مجال التدريس بين سنتي 1411‍ و 1415ه‍ـ، و تقلد منصب المشرف التربوي لمادة التربية الإسلامية في وزارة التعليم السعودية بين سنتي 1416 و1423ه‍ـ. كما عمل مديراً لمدارس محمد الفاتح الأهلية بالدمام بين سنتي 1424 و 1429هـ، و يشتغل حالياً كمشرف تربوي في إدارة التوعية الإسلامية السعودية.\nوبالإضافة إلى إتقانه لتلاوة القرآن الكريم، خاض الغامدي تجربة الإنشاد الإسلامي سنة 1985م، واشتهر بأناشيد معبرة مثل (ملكنا هذه الدنيا قرونا)، و (غربان)، كما يتوفر على مكتبة مهمة من الخطب والدروس الصوتية نذكر منها على سبيل المثال لا الحصر؛ (المصحف المرتل للقرآن الكريم)، و (نظم هداية المرتاب في متشابه الكتاب للإمام السخاوي رحمه الله)، و (التحفة والجزرية في مقام التجويد)."
        },
        {
            "name": "إذاعة ترجمة القرآن بلغة المالايالم",
            "streamURL": "http://server2.quraan.us:9968/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة ترجمة القرآن بلغة المالايالم",
            "longDesc": "تلاوة مميزة مع قراءة لترجمة معاني القرآن بلغة المالايالم\n\nنبذة عن الشيخ سعد الغامدي \n\nهو واحد من الوجوه القرآنية المتميزة في العالمين العربي والإسلامي، له صوت شجي يثير المشاعر ويستنفر الأحاسيس، مخارجُ الحروف عنده مُتقَنَة، وقواعد التجويد في قاموسه مضبوطة، يُرتل القرآن بمنتهى التركيز والخشوع، ويسمو بآيات الله بما تستوجبه من تفكُّرٍ وتأمل وخضوع، درَس أصول الدين، وتعلم قواعد التجويد والترتيل، وخاض تجربة الإنشاد الإسلامي، يتعلق الأمر بالقارئ السعودي سعد الغامدي.\nوُلد سعد الغامدي واسمه الكامل سعد بن سعيد بن سعد الغامدي سنة 1968م بمدينة الدمام في المملكة العربية السعودية. كان والداه من أهل الورع والتقوى، وكان للقرآن عندهما مكانة خاصة ومرتبة عظيمة، الأمر الذي أثَّر في نفسية سعد الغامدي وساهم في تكوين شخصيته في سن مبكرة، فاعتنى بالقرآن واهتم به، وكرَّس وقته وجهده لدراسة قواعده والإلمام بأحكامه.\nوهكذا، تلقَّى سعد الغامدي تعليمه الأولي في مسقط رأسه بالدمام، فالتحق بمدرسة مصعب بن عمير الابتدائية، ثم بمدرسة الفيصل الإعدادية، وبمدرسة الشاطئ الثانوية. وبعد نجاحه في اجتياز هذه المراحل بنجاح، التحق بكلية الشريعة التابعة لجامعة الإمام محمد بن سعود الإسلامية بمحافظة الأحساء، فدرَس أصول الدين بشكل أكاديمي، وتخرج منها سنة 1410هـ.\nبعد تخرجه بخمس سنوات، تمكن الشيخ الغامدي من إتمام حفظ القرآن الكريم كاملا، وكان ذلك سنة 1990م. سنتان بعد ذلك، حصل على إجازة الإسناد برواية حفص عن عاصم على يد الشيخ أحمد أبوضيف الذي أخذ على يده قواعد القرآن وأحكامه. كما تأثر بالشيخ مروان القادري إمام وخطيب جامع المجدوعي بمدينة الدمام، حيث كان بالنسبة له مُعلما ومُربِّيا ومُرشدا، وتعلم على يده القواعد الشاملة لقراءة كتاب الله، فأصبح واحدا من كبار مرتلي القرآن الكريم في العالمين العربي والإسلامي.\nبعد استكمال مسيرته الدراسية وتحصيله العلمي، اشتغل الشيخ سعد الغامدي في الإمامة سنة 1411هـ، فأصبح إماما بجامع عقبة بن غزوان بمدينة الدمام الذي كان يصلي فيه صلاة التراويح والقيام على مدى سنوات. وفي سنة 1421هـ تم تعيينه إماماً وخطيباً على جامع يوسف بن احمد كانو بمدينة الدمام. لِيُعيَّن سنة 1430هـ إماماً في الحرم النبوي، حيث كان يصلي بالناس ويؤمهم خلال شهر رمضان المبارك.\nموازاة مع ذلك، تقلَّد الغامدي عددا من المناصب الحكومية المرتبطة بالحقل الديني، وهكذا اشتغل في مجال التدريس بين سنتي 1411‍ و 1415ه‍ـ، و تقلد منصب المشرف التربوي لمادة التربية الإسلامية في وزارة التعليم السعودية بين سنتي 1416 و1423ه‍ـ. كما عمل مديراً لمدارس محمد الفاتح الأهلية بالدمام بين سنتي 1424 و 1429هـ، و يشتغل حالياً كمشرف تربوي في إدارة التوعية الإسلامية السعودية.\nوبالإضافة إلى إتقانه لتلاوة القرآن الكريم، خاض الغامدي تجربة الإنشاد الإسلامي سنة 1985م، واشتهر بأناشيد معبرة مثل (ملكنا هذه الدنيا قرونا)، و (غربان)، كما يتوفر على مكتبة مهمة من الخطب والدروس الصوتية نذكر منها على سبيل المثال لا الحصر؛ (المصحف المرتل للقرآن الكريم)، و (نظم هداية المرتاب في متشابه الكتاب للإمام السخاوي رحمه الله)، و (التحفة والجزرية في مقام التجويد)."
        },
        
        {
            "name": "إذاعة التفسير الموضوعي لآيات التوحيد في القرآن",
            "streamURL": "http://server2.quraan.us:9318/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة التفسير الموضوعي لآيات التوحيد في القرآن",
            "longDesc": "استمع إلى قراءة صوتية لكتاب التفسير الموضوعي لآيات التوحيد في القرآن للمؤلف عبد العزيز الدردير وإلقاء سعيد عثمان."
        },
        {
            "name": "إذاعة ترجمة القرآن باليوربا",
            "streamURL": "http://quraan.us:9878/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة ترجمة القرآن باليوربا",
            "longDesc": "هذه الترجمة المباركة بكفالة / مجموعة الكويت (الكويت)\nتلاوة مميزة مع قراءة لترجمة معاني القرآن باللغة باليوربا\nالناشر: مجمع الملك فهد لطباعة المصحف الشريف"
        },
        {
            "name": "إذاعة القارئ العيون الكوشي برواية ورش",
            "streamURL": "http://quraan.us:9876/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Al-Ouoon-Alkushi.jpg",
            "desc": "إذاعة القارئ العيون الكوشي برواية ورش",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية ورش عن نافع للقارئ العيون الكوشي\n\nنبذة عن القارئ الشيخ العيون الكوشي\nالشيخ العيون الكوشي\nهو من كبار القراء المغاربة للقرآن الكريم.\nولد العيون الكوشي بمدينة آسفي سنة 1967م، و حفظ القرآن و عمره لا يتجاوز تسع سنوات. تابع بعد ذلك دراسته بشعبة الآداب العصرية إلى أن نال شهادة البكالوريا.\nالعيون الكوشي هو حاليا قارئ السورة بمسجد “الأندلس” في حي أناسي بمدينة الدار البيضاء."
        },
        
        
        {
            "name": "إذاعة القاريء عبد الرشيد صوفي برواية شعبة",
            "streamURL": "http://quraan.us:9866/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Abdulrashied-soufy.jpg",
            "desc": "إذاعة القاريء عبد الرشيد صوفي برواية شعبة",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية شعبة عن عاصم بن أبي النجود بصوت القاريء عبد الرشيد صوفي\n\nنبذة عن الشيخ عبد الرشيد صوفي\nالشيخ عبد الرشيد صوفي\nالشيخ عبدالرشيد والده هو العلامة الشيخ علي بن عبدالرحمن صوفي مفتى الصومال ومقرئها، وهو ممن أحيا ونشر علم التجويد والقراءات في تلك البلاد، تخرج على يديه الكثير من العلماء، وأنشأ المدارس والمراكز العديدة لتعلم القرآن وتعليمه، وآخرها مسجده المشهور في مقديشو المسمى بمسجد الشيخ على صوفي – الذي تعلم فيه ودرس صاحب هذه السيرة.\nدراسته:\n\nعبد الرشيد أتم حفظ القرآن وهو في العاشرة من عمره، ثم أتقن علم التجويد على يد والده الشيخ برواية حفص عن عاصم، وبعد ذلك القراءات السبع عن طريق الشاطبية واستمع لشرح الشاطبية من والده أكثر من ثلاث مرات وحفظها.\nرحلته إلى مصر لطلب العلم:\n\nرحل إلى مصر لاستكمال علم القراءات في أكتوبر عام 1981م، وهناك انتظم في معهد القراءات، ونال الشهادة العالية في القراءات العشر من هذا المعهد.\n\nأجازه الشيخ محمد بن إسماعيل الهمذاني إجازتين بسنده المتصل إلى حضرة النبي الكريم صلى الله عليه وسلم؛ الأولى: في القراءات العشر من طريق الشاطبية والدرة، والثانية: في القراءات العشر من طريق الطيبة.\nسفره إلى قطر:\n\nقدم إلى قطر عام 1991م حيث عمل منذ قدومه بوزارة الأوقاف والشؤون الإسلامية – بوظيفة إمام وخطيب بجامع أنس بن مالك بمنطقة السوق المركزي بـالدوحة.\nمؤتمرات الديني:\n\nشارك في عدة لقاءات ومحاضرات دعوية وقراءة القران وامامة صلاة في خارج قطر."
        },
        {
            "name": "إذاعة الشيخ هاني الرفاعي برواية حفص",
            "streamURL": "http://quraan.us:9902/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Hani-Al-refai.jpg",
            "desc": "إذاعة الشيخ هاني الرفاعي برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ هاني الرفاعي\n\nنبذة عن الشيخ هاني الرفاعي\nالشيخ هاني الرفاعي\nهو الشيخ هاني بن عبد الرحيم بن يحيى الرفاعي، القارئ والإمام والخطيب، ولد بمدينة جدة بالمملكة العربية السعودية في العام 1394 هـ (1974 م ) وهو حاليا إمام وخطيب جامع العناني بحي الحمراء بجدة.\nنشأ الشيخ هاني الرفاعي في أسرة متدينة يهتم أفرادها بحفظ القرآن الكريم بما في ذلك أبواه رحمهما الله وإخوته الكبار الذين كانوا بمثابة القدوة له، وهو ماحفزه على حفظ كتاب الله تعالى وعمره لايتعدى 12 سنة.\nأجازه الشيخ المصري الجليل محمد بن عبد الرحيم عشيشي على رواية حفص عن عاصم ثم قرأ جزءا من القرآن على الشيخ علي جابر إمام المسجد الحرام سابقا رحمه الله، وكان قد بدأ الحفظ على يد الشيخ محمد يوسف (إمام الأمير جامع متعب).\nتخرج من كلية الآداب قسم الدراسات الإسلامية بجامعة الملك عبد العزيز في جدة بتفوق، وتتلمذ فيها على يد مشايخ عظام وعلماء أفذاذ منهم الشيخ الدكتور العلامة عبد الله بن بية (في أصول الفقه) والشيخ الدكتور خلدون الأحدب (في الحديث) والشيخ الدكتور علي جابر (في الفقه المقارن)، وغيرهم.\nعين الشيخ هاني الرفاعي قارئا خاصا للديوان الملكي من قبل وزارة الإعلام السعودية ثم القارئ الخاص للملك فهد بن عبد العزيز آل سعود من العام 1418 هـ إلى وفاته.\nعمل معلما للدراسات الإسلامية في القسم الثانوي بالمدارس الحكومية في عدة مدن منها نجران وشرورة وينبع وجدة ، خلال الفترة من 1417 إلى 1421 هـ، وهو حاليا مدير إدارة الشؤون الشرعية بمستشفى الملك فيصل التخصصي ومركز الأبحاث في جدة، وإمام وخطيب جامع العناني بالمدينة ذاتها.\nللشيخ الرفاعي حضور مكثف في مجال الإعلام، إذ شارك بتلاواته وبرامج دينية وإرشادية في عدد من وسائل الإعلام، منها قنوات “الفج” و “إقرأ” و “المجد” و “السعودية الأولى” و “الشارقة”، وإذاعة القرآن الكريم السعودية.\nسجل المصحف المرتل كاملا برواية حفص عن عاصم مرتين على التوالي تلاوة صوتية، إضافة إلى العديد من الإصدارات القرآنية والخطب المنبرية. كما صدرت له عدة مؤلفات منها كتاب “شفاء العليل من القرآن الكريم” و “محكم التنزيل”.\n\nويحتوي على الرقية الشرعية، وكتاب “الواصل القريب بين الشريعة والطبيب” ويتضمن فتاوى شرعية طبية."
        },
        {
            "name": "إذاعة القارئ عمر القزابري برواية ورش",
            "streamURL": "http://server2.quraan.us:9808/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D9%85%D8%B1-%D8%A7%D9%84%D9%82%D8%B2%D8%A7%D8%A8%D8%B1%D9%8A.jpg",
            "desc": "إذاعة القارئ عمر القزابري برواية ورش",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية ورش عن نافع بصوت القارئ عمر القزابري\n\nنبذة عن القارئ الشيخ عمر القزابري\nالشيخ عمر القزابري\nهو قارئ و إمام مغربي من مواليد سنة 1974م بمدينة مراكش.\nأتم عمر القزابري حفظ القرآن في سن الحادية عشرة بمساعدة والده. نال شهادة البكالوريا من ثانوية “ابن يوسف” ثم سافر بعد ذلك إلى المملكة العربية السعودية للنيل من علوم الدين خاصة الفقه.\nدرس القزابري بالمعهد الإسلامي بمكة سنة 1997م، كما أنه كان إماما بمسجد الجامعة بجدة.\nأقام عمر القزابري بالمملكة العربية السعودية مدة خمس سنوات دون الحصول على أية شهادة لكنه استغل مقامه لتوسيع ثقافته في الدين الإسلامي، بالإضافة إلى ذلك فقد سنحت له الفرصة هناك لتلقي القرآن من طرف كبار المشايخ كالشيخ محمود إسماعيل و الشيخ الفاه الموريتاني.\nبعد عودته إلى المغرب عين خطيبا لمسجد “باب ريان” بحي الألفة بمدينة الدار البيضاء و هناك بدأت شهرته حيث كان يتوافد للاستماع لخطبته آلاف المصلين.\nاتجه بعد ذلك الشيخ إلى مصر لضبط القراءات العشر فدرس في القاهرة على يد الشيخ المعصراوي إلى أن ختم القراءات العشر. عين بعد عودته إماما و خطيبا بمسجد الحسن الثاني بالدار البيضاء كما يقوم بدور الخطيب بعد الفينة و الأخرى بمسجد النسيم.\nيحظى الشيخ عمر بشهرة واسعة و مكانة مرموقة لذا مستمعيه الذين لقبوه ب “بلبل المنابر”.\nللشيخ عدد كبير من الشرائط المسجلة لقراءاته كما أن العديد من القنوات الإذاعية و التلفزية و قنوات الإنترنت تبث تلاواته."
        },
        {
            "name": "إذاعة الشيخ أسامة بن محمد أبو زيد برواية حفص",
            "streamURL": "http://server2.quraan.us:9330/;*.mp3",
            "imageURL": "http://t-alwahyain.org/",
            "desc": "إذاعة الشيخ أسامة بن محمد أبو زيد برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ أسامة بن محمد أبو زيد (وهو من قراء المدينة المنورة) والذي يتميز بجودة صوتية عالية.\n\nتسجيل استوديو وقف تعظيم الوحيين\nوقف تعظيم الوحيين"
        },
        {
            "name": "إذاعة تفسير الشيخ السعدي بالروسية",
            "streamURL": "http://server2.quraan.us:9862/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/RU.jpg",
            "desc": "إذاعة تفسير الشيخ السعدي بالروسية",
            "longDesc": "استمع إلى قراءة صوتية باللغة الروسية لتفسير القرآن الكريم للشيخ عبد الرحمن بن سعدي رحمه الله والمعروف بـ (تفسير السعدي).\nالقراءة بصوت إلمير رفائيل كولييف\n\nنبذة عن الشيخ عبد الرحمن بن ناصر السعدي \nتفسير السعدي بالروسية\nهو الشيخ أبو عبد الله عبد الرحمن بن ناصر بن عبد الله بن ناصر السعدي من آل سعدي من الحمران من قبيلة النواصر أحد قبائل تميم، ولد في بلدة عنيزة في القصيم، وذلك يوم 12 محرم عام ألف وثلاثمائة وسبع من الهجرة النبوية الشريفة، وتوفيت أمه وله من العمر أربع سنون، وتوفي والده وهو في السابعة، فتربى يتيما ولكنه نشأ نشأة حسنة، وكان قد استرعى الأنظار منذ حداثة سنه بذكائه ورغبته الشديدة في التعلم.\nقرأ القرآن بعد وفاة والده ثم حفظه عن ظهر قلب، وأتقنه وعمره أحد عشر سنة، ثم اشتغل في التعلم على علماء بلده وعلى من قدم بلده من العلماء، فاجتهد وجد حتى نال الحظ الأوفر من كل فن من فنون العلم، ولما بلغ من العمر ثلاثا وعشرين سنة جلس للتدريس فكان يتعلم ويعلم، ويقضي جميع أوقاته في ذلك حتى أنه في عام ألف وثلاثمائة وخمسين صار التدريس ببلده راجعا إليه.\nكان ذا معرفة تامة في الفقه، أصوله وفروعه. وله اليد الطولى في التفسير، وألف تفسيرا جليلا في عدة مجلدات. وقد تخرج عليه أعداد كبيرة من الطلاب الذين صاروا بعد ذلك ممن يشار إليهم بالبنان.\n\nكما ترك رحمه الله عدداً كبيراً من المؤلفات النافعة في التفسير، والحديث، والأصول، والعقيدة، والفقه، والآداب ونحو ذلك.\nمن مؤلفاته:\nتفسير القرآن الكريم المسمى “تيسير الكريم المنان” في ثماني مجلدات.\n\nإرشاد أولي البصائر والألباب لمعرفة الفقه بأقرب الطرق وأيسر الأسباب.\n\nالدرة المختصرة في محاسن الإسلام.\n\nالقواعد الحسان لتفسير القرآن.\n\nالحق الواضح المبين في شرح توحيد الأنبياء والمرسلين.\n\nوجوب التعاون بين المسلمين، وموضوع الجهاد الديني.\n\nالقول السديد في مقاصد التوحيد."
        },
        {
            "name": "إذاعة الشيخ عبد الله علي جابر برواية حفص",
            "streamURL": "http://quraan.us:9912/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/abdullah-ali-jaber.jpg",
            "desc": "إذاعة الشيخ عبد الله علي جابر برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ عبد الله علي جابر\n\nنبذة عن الشيخ عبد الله علي جابر (رحمه الله) \nعبد الله علي جابر\nالشيخ علي عبد الله جابر مرتل للقرآن و من أجمل الأصوات في هذا المجال، و هو من مواليد ذي الحجة من سنة ۱۳۷۳ه في جدة بالمملكة العربية السعودية.\nانتقل والديه إلى المدينة المنورة و سنه آنذاك خمس سنوات، ثم توفي والده و هو يبلغ من العمر إحدى عشر سنة فتكفل به عمه.\nأتم الشيخ علي جابر تعلم القرآن الكريم حين بلغ من العمر خمسة عشر سنة. و قد تلقى تعليمه الابتدائي في مدرسة “دار الحديث” بالمدينة المنورة، ثم الثانوي بمعهد الجامعة الإسلامية بالمدينة قبل الالتحاق بكلية الشريعة التابعة للجامعة الإسلامية.\nتولى الشيخ علي جابر منصب أستاذ في الدراسات الإسلامية في جامعة الملك عبد العزيز بجدة و أستاذ مساعد في جامعة المدينة المنورة.\nسنة 1986م، حصل الشيخ علي جابر على الدكتوراه في الفقه من المعهد العالي للقضاء بجدة.\nثم تولى الإمامة في المسجد الحرام بمكة حيث شنف مسامع الملايين من المسلمين بتلاوته الشذية التي تخشع معها القلوب، و قد لبث الشيخ علي جابر إماما بالحرم المكي إلى غاية سنة 1989م.\nتعود الشيخ علي جابر أن يتلو القرآن الكريم على الأقل مرتين في اليوم إلى أن توفي بعد مرض شديد ألم به و عمره يناهز آنذاك ۵۳ سنة، و كان ذلك يوم الأربعاء 14 شتنبر 2005م الموافق ل ۱۲ ذي القعدة ۱٤۲٦ه في جدة."
        },
        {
            "name": "إذاعة الشيخ محمد اللحيدان",
            "streamURL": "http://server2.quraan.us:9898/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/mohammad-allhaidan.jpg",
            "desc": "إذاعة الشيخ محمد اللحيدان",
            "longDesc": "تبث إذاعة القارئ الشيخ محمد اللحيدان تلاوة مميزة بصوته على مدار الساعة\n\nنبذة عن الشيخ محمد اللحيدان\nالشيخ محمد اللحيدان\nهو محمد بن إبراهيم بن عبد الله بن إبراهيم بن محمد اللحيدان، القاضي وقارئ القرآن الكريم وأحد أئمة المساجد في المملكة العربية السعودية.\nحصل الشيخ اللحيدان على إجازة في قراءتي حفص وشعبة عن عاصم على يد المقرئ الشيخ بشير أحمد صديق، ثم قرأ على الشيخ عبيد الله الإفغاني سورتي البقرة وآل عمران، ويقرأ حاليا على الشيخ الحافظ المقرئ محمد تميم الزعبي العضو في لجنة متابعة صناعة المصحف الشريف لمجمع الملك فهد.\nيعد اللحيدان من أكثر المقرئين المعروفين بجمال الصوت وإتقان فنون التلاوة في العالم الإسلامي، وهو ماأهله لتولي الإمامة بعدد من المساجد باقتدار كبير، منها مسجد القدس وجامع البواردي وجامع آل الشيخ، قبل أن يعين إماما لجامع الشيخ ناصر.\nإلى جانبه اشتغاله بالإمامة، عمل محمد اللحيدان قاضيا في ديوان المظالم بالمدينة المنورة قبل أن ينتقل إلى الرياض، حيث تفرغ لنيل درجة الماجستير بقسم السياسة الشرعية بالمعهد العالي للقضاء.\nذاع صيت الشيخ اللحيدان من خلال عدد من الإصدارات المسموعة والمرئية منها المصحف المرتل كاملا والمصحف السنوي الذي دأب على تسجيله كل عام منذ 1424 هجرية، وكذا عدد من المحاضرات والمقاطع من صلاة التراويح و “العشائيات” و “الفجريات” والأدعية والرقيا الشرعية، إلى جانب اللقاءات التلفزيونية التي أجرتها معه بعض وسائل الإعلام مثل قناة الإسلام، والمقاطع المرئية لصلواته ببعض المساجد ببريطانيا في 2012 م وأستراليا في 2013 م."
        },
        {
            "name": "إذاعة الشيخ محمود خليل الحصري برواية الدوري",
            "streamURL": "http://quraan.us:9870/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D8%AD%D9%85%D9%88%D8%AF-%D8%AE%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D8%AD%D8%B5%D8%B1%D9%8A.png",
            "desc": "إذاعة الشيخ محمود خليل الحصري برواية الدوري",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية الدوري عن أبي عمرو بصوت القارئ الشيخ محمود خليل الحصري\n\nنبذة عن حياة الشيخ محمود خليل الحصري (رحمه الله)\nالشيخ محمود خليل الحصري\nولد الشيخ محمود الحصري بقرية شبرا النملة، بمحافظة الغربية من جمهورية مصر العربية، عام 1917مـ.\nقام والد الشيخ محمود خليل الحصري بإدخاله للكتاب و عمره أربع سنوات ليتعلم تلاوة القرآن الكريم. و قد أتم حفظ الذكر الحكيم في الثامنة من عمره قبل الالتحاق بالمعهد الديني لطنطا بعد أربع سنوات.\nتتلمذ الحصري في الأزهر حيث تمكن من ضبط الروايات العشر للقرآن ليصبح بعد ذلك قارئا للذكر الحكيم في مسجد قريته.\nفي عام 1363هـ تقدم لامتحان الإذاعة، فجاء ترتيبه الأول على المتقدمين، ووصل من خلالها صوته شرقًا وغربًا. ثم عُيِّن مفتشًا للمقارئ المصرية، فرئيسًا لمشيخة المقارئ المصرية، وتولى العديد من المهام الشرعية الأخرى.\nيُعدُّ الشيخ الحصري أشهر من رتل القرآن الكريم في القرن الهجري الماضي؛ فهو صاحب مدرسة أحكام التلاوة، وهو أول من سجل القرآن بصوته مرتلاً في الإذاعة المصرية في مطلع الستينيات من القرن الميلادي المنصرم.\nامتاز الشيخ الحصري بقراءته المتقنة للقرآن الكريم، تجلَّى ذلك في رزانة صوته، وحُسن أدائه لمخارج الحروف وصفاتها، ناهيك عن مراعاته التامة لأحكام الغُنَّات، ومراتب التفخيم والترقيق، وغير ذلك من أحكام التجويد التي أتقنها غاية الإتقان.\nكان الشيخ الحصري ذا علم واسع بالتفسير والحديث، مجيداً لقراءات القرآن العشر؛ إذ عكف طيلة حياته على علوم القرآن، وشُغف بعلم القراءات حتى أصبح عَلَمًا من أعلامه.\nلقد كان الشيخ محمود خليل الحصري أول من سجل القرآن الكريم مرتلا في مختلف رواياته (حفص عن عاصم، ورش عن نافع، قالون و الدوري). كما أنه كان أول من سجل المصحف المعلم و المصحف المفسر.\nعين الشيخ رئيسا لاتحاد قراء العالم الإسلامي سنة 1968م و قد كان أول من تلا الذكر الحكيم في مجلس الشيوخ الأمريكي (الكونجرس) و هيئة الأمم المتحدة.\nتوفي الشيخ محمود خليل الحصري يوم الاثنين 24 نوفمبر لعام 1980م عن عمر يناهز 63 سنة."
        },
        {
            "name": "إذاعة الشيخ ياسر الدوسري برواية حفص",
            "streamURL": "http://quraan.us:9884/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%8A%D8%A7%D8%B3%D8%B1-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A.jpeg",
            "desc": "إذاعة الشيخ ياسر الدوسري برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية حفص عن عاصم بصوت القارئ الشيخ ياسر الدوسري\n\nنبذة عن الشيخ ياسر الدوسري \nالشيخ ياسر الدوسري\nهو الشيخ ياسر بن راشد بن حسين الودعاني الدوسري، أحد أشهر أعلام الخطابة وقراءة القرآن الكريم بالمملكة العربية السعودية والعالمين العربي والإسلامي. هو إمام وخطيب جامع الدخيل بالرياض وأمين عام جامعة الأمير سلطان لتحفيظ القرآن الكريم بقوات الدفاع الجوي السعودية.\n\nولد الشيخ الدوسري بمحافظة الخرج (جنوب شرق الرياض).\nبلغ الشيخ الدوسري مبلغا رفيعا من العلم فنال شهادة الباكالوريوس من كلية الشريعة بجامعة الإمام محمد بن سعود الإسلامية في العام 1424 هـ، ثم الماجستير فالدكتوراه في الفقه المقارن من المعهد العالي للقضاء بالجامعة ذاتها.\nتتلمذ الشيخ الدوسري على يد عدد كبير من أفاضل العلماء والمشايخ، من بينهم الشيخ العلامة الدكتور عبد الله بن جبرين (رحمه الله) والشيخ العلامة عبد العزيز بن عبد الله آل الشيخ (مفتي عام المملكة العربية السعودية)، وفضيلة الشيخ الدكتور صالح بن حميد (رئيس المجلس الأعلى للقضاء بالبلاد)، والشيخ سعد بن ناصر الشتري ( عضو هيئة كبار العلماء )، وغيرهم …\nأتم الشيخ الدوسري حفظ القرآن الكريم وهو ابن 15 عاما وبرزت موهبته في القراءة بشكل لافت، فشهد إتقانه وعذوبة صوته كبار المشايخ الذين خالطهم، من بينهم الشيخ بكري الطرابيشي صاحب أعلى إسناد في العالم ، و الشيخ إبراهيم الأخضر شيخ قراء المدينة المنورة. وتتويجا لموهبته تلك، أصدر الشيخ الدوسري عددا من الأشرطة الصوتية منها المصحف المرتل من صلاة التراويح والقيام، وشريط يتضمن 51 إصدارا قرآنيا، وآخر من 6 إصدارات متنوعة.\nتولى الشيخ الدوسري الإمامة بعدد من المساجد منذ العام 1416 هـ، منها جامع الدخيل بمدينة الرياض حيث يصلي خلفه حاليا جمع غفير يملؤ جنبات المسجد والساحات المحيطة به، كما دعي للإمامة بدول الأخرى كالإمارات ومصر والبحرين وسويسرا والتشيك.\nألقى الشيخ الدوسري عددا وافرا من المحاضرات والخطب التوجيهية بعدد من المؤتمرات والقنوات الإذاعية والفضائية وبعض الجهات الحكومية، كما بصم على مشاركات كثيرة في صحف ومحلية ودولية.\nيشغل الشيخ الدوسري حاليا عددا من المناصب الأخرى، فهو عضو في هيئة التدريس بجامعة الملك سعود ، وعضو لجنة أوروبا بالندوة العالمية للشباب الإسلامي، إلى جانب عضويته بعدد من الجمعيات الإسلامية بالسعودية. وقد صنفته مجلة “جمعية إنسان” ضمن أكثر الشخصيات المؤثرة في المجتمع."
        },
        {
            "name": "إذاعة الشيخ شايع التميمي برواية حفص",
            "streamURL": "http://server2.quraan.us:9320/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة الشيخ شايع التميمي برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت الشيخ شايع التميمي.\n\n\nالإمام والخطيب بوزارة الأوقاف والشؤون الإسلامية بدولة الكويت\n\nشايع التميمي"
        },
        
        {
            "name": "إذاعة ترجمة القرآن بالسنهالية",
            "streamURL": "http://quraan.us:9962/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة ترجمة القرآن بالسنهالية",
            "longDesc": "تلاوة مميزة مع ترجمة لمعاني القرآن بالسنهالية."
        },
        {
            "name": "إذاعة الشيخ خليفة الطنيجي برواية حفص",
            "streamURL": "http://server2.quraan.us:9838/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D8%A7%D9%84%D8%B7%D9%86%D9%8A%D8%AC%D9%8A.jpg",
            "desc": "إذاعة الشيخ خليفة الطنيجي برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ خليفة الطنيجي\n\n\n\nنبذة عن القارئ الشيخ خليفة الطنيجي \nخليفة الطنيجي\nينتمي خليفة مصبح أحمد سيف الطنيجي، الإماراتي المولد، إلى طينة المقرئين ذوي الصوت القوي والجوهري، وذوي الخبرة الكبيرة والباع الطويل في قراءة القرآن، وهو ما أهله إلى أن يتبوأ مكانة المحكم الدولي في مسابقات القرآن الكريم، إلى جانب وظيفته الحالية كمهندس مدني ورئيس دائرة الإسكان بحكومة الشارقة بدولة الإمارات العربية المتحدة.\nيعتبر خليفة الطنيجي من أبناء إمارة الشارقة وتحديدا من مدينة الذيد. حفظ القرآن بمركز المدينة لتحفيظ القرآن الكريم وعمره آنذاك لايتجاوز 13 سنة، وأجيز على يد شيخه غلام حسين.\n\nدرس في المدينة المنورة على يد الشيخ إبراهيم الأخضر شيخ قراء المسجد النبوي الشريف وأجازه في رواية حفص عن عاصم. كما برع في روايات أخرى وأجيز في روايتي ورش وقالون على يد الشيخ محمد عصام القضاة.\nوبخصوص مساره الأكاديمي فقد نال القارئ خليفة الطنيجي شهادة الباكالوريوس في شعبة الهندسة المدنية من جامعة الإمارات العربية المتحدة في العام 2001.\nفي حوزة الشيخ خليفة الطنيجي سجل حافل من المشاركات في العديد من مسابقات حفظ وتلاوة القرآن الكريم الدولية والمحلية، والتي حصل فيها على نتائج جيدة، كما أنيطت به مهمة التحكيم في بعض المسابقات الأخرى مثل مسابقة دبي المحلية للقرآن الكريم من دورتها الثانية إلى الدورة الثانية عشرة، والمسابقة المحلية لجائزة الشيخ راشد بن أحمد المعلا في دورتها الأولى والثانية، ومسابقة الشارقة للقرآن الكريم من العام 1427 إلى العام 1431 هجرية، ومسابقة الملك عبد العزيز الدولية بمكة المكرمة ، وجائزة دبي الدولية للقرآن الكريم في دورتها التاسعة (1427 هجرية).\nيتوفر خليفة الطنيجي على رصيد غني من الإصدارات الصوتية والمرئية التي انتشرت في سائر العالمين العربي والإسلامي، من ضمنها تلاوة للمصحف المرتل الكامل، وتسجيلات لتعليم قراءة القرآن الكريم ومقتطفات من إمامته للمصلين في صلاة التراويح، إضافة إلى حلقات من البرنامج التلفزيوني”مشاهير القراء” الذي كان يعده ويقدمه على تلفزيون الشارقة ويستضيف فيه نخبة من القراء العرب والمسلمين."
        },
        {
            "name": "إذاعة ترجمة القرآن بالألمانية",
            "streamURL": "http://quraan.us:9986/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%B3%D8%B9%D9%88%D8%AF-%D8%A7%D9%84%D8%B4%D8%B1%D9%8A%D9%85.jpg",
            "desc": "إذاعة ترجمة القرآن بالألمانية",
            "longDesc": "هذه الترجمة المباركة بكفالة المرحوم بإذن الله / أحمد الدهيم (الكويت)\n\nتلاوة مميزة بصوت الشيخ سعود الشريم مع قراءة لترجمة معاني القرآن الكريم باللغة الألمانية التي أصدرها مجمع الملك فهد لطباعة المصحف الشريف.\n \nأسماء المترجمين:\nScheich Abdullah As-Samit (F. Bubenheim) und Dr. Nadeem Elyas\nنبذة عن الشيخ سعود الشريم\nالشيخ سعود الشريم\nيُعتبر واحدا من أشهر مرتلي القرآن الكريم في العالم، عُرِف بصوته الرخيم وإحساسه المرهف. له اطلاع واسع بقواعد ترتيل القرآن الكريم وأصوله وأحكامه. أسلوبه رصين ورزين ومُؤثِّر، وترتيله سَلِسٌ ومُعبّر ومُحكَم، يتلو القرآن الكريم بخشوع العالِمِين ونبوغ العارفين، فيرحل بالمستمعين إلى عوالم الطهر الروحي والصفاء النفسي، شخصيته القوية وطبعه المتواضع يمنحانه هالة من الاحترام ويضفيان عليه مُسحة من الوقار، يسميه مُحِبُّوه (ريحانة الحرم) نسبة لاشتغاله كإمام للمسلمين بالحرم المكي، يتعلق الأمر بالقارئ السعودي الشيخ سعود الشريم.\nوُلد الشيخ سعود الشريم واسمه الكامل سعود بن ابراهيم بن محمد بن ابراهيم بن ناصر بن ابراهيم بن محمد بن شريم سنة 1965م في مدينة الرياض بالمملكة العربية السعودية لأسرة ذات حسب ونسب. ترعرع منذ طفولته في وسط محافظ يعطي للإسلام ما يستحقه من تقدير واهتمام، ويولي القرآن الكريم عناية خاصة وحرصا لا حدود له، الأمر الذي أثَّر في تكوين شخصية سعود الشريم، وساهم في انجذابه لكتاب الله تعالى، فتعلق به وتعلَّمَه وعكف على ضبط قواعد تجويده وترتيله.\nبدأ الشيخ سعود الشريم مساره التعليمي في سن مبكرة، فالتحق بمدرسة عرين خلال المرحلة الابتدائية، وبالمدرسة النموذجية خلال المرحلة الإعدادية، ثم بثانوية اليرموك الشاملة خلال المرحلة الثانوية فتخرج منها سنة 1984م، بعد ذلك، التحق بكلية أصول الدين التابعة لجامعة الإمام محمد بن سعود الإسلامية بالرياض، فتخصص في العقيدة والمذاهب المعاصرة، وتخرج منها سنة 1989م، ثم التحق بالمعهد العالي للقضاء فحصل منه على شهادة الماجستير سنة 1993م، لِيُتوِّج مساره الدراسي بنيل شهادة الدكتوراه في الفقه من جامعة أم القرى بمكة المكرمة سنة 1996م.\nموازاة مع مساره الدراسي الحافل والمتميز، تلَقَّى الشيخ سعود الشريم تكوينا موازيا في العلم الشرعي لكن بشكل شفوي، حيث كان يواظب على حضور حلقات الذكر والخطب في المساجد والمؤسسات الدينية وغيرها، كما تَعلَّم القرآن الكريم وأتم حفظه على يد عدد من العلماء والمشايخ البارزين أمثال الشيخ عبد الرحمن البراك، و الشيخ عقيل بن عبد الله، والشيخ عبد الله جبرين، والشيخ عبد العزيز الراجحي، والشيخ عبد العزيز بن باز (رحمه الله)، وفهد الحمين وغيرهم.\nذكاؤُه المُتَّقِد ونُبوغه الفكري المتميز ومكانته العلمية العالية، عوامل من بين أخرى أهلته في وقت لاحق لشَغْل عدد من المناصب في الحقل الديني والقضائي والتربوي، وهكذا، تم تعيينه سنة 1992م إماما و خطيبا للمسجد الحرام في مكة المكرمة، ولم يمضِ وقت طويل حتى تم تنصيبه قاضيا بالمحكمة الكبرى بمكة المكرمة سنة 1993م، ثم ما لبث أن عُيِّنَ بعدها مُدرِّساً في المسجد الحرام بمكة المكرمة، وكان ذلك سنة 1994م.\nعلى الصعيد الفكري يتوفر الشيخ سعود الشريم على مكتبة ضخمة من الإنتاجات العلمية والدعوية تضم عددا لابأس به من المؤلفات والمخطوطات والدروس الصوتية والتسجيلات القرآنية نذكر منها على سبيل المثال لا الحصر؛ كتاب (المهدي المنتظر عند أهل السنة والجماعة)، ومؤلَّف (أصول الفقه سؤال وجواب)، ومجلَّد (التحفة المكية في شرح حائية ابن أبي داود العقدية)، وكتاب (المنهاج للمعمر و الحاج)."
        },
        {
            "name": "إذاعة ترجمة القرآن بالأويغورية",
            "streamURL": "http://server2.quraan.us:9950/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D9%84%D9%8A-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D8%B0%D9%8A%D9%81%D9%8A.jpg",
            "desc": "إذاعة ترجمة القرآن بالأويغورية",
            "longDesc": "تلاوة مميزة بصوت الشيخ عبدالرحمن الحذيفي مع قراءة لترجمة معاني القرآن بالأويغورية\n\nعنوان الترجمة: ترجمة معاني القرآن باللغة الأويغورية\nاسم المترجم: محمد صالح قاراجم\nمراجعة: نظام الدين تمكيني\nالناشر: مجمع الملك فهد لطباعة المصحف الشريف\nنبذة عن الشيخ على عبدالرحمن الحذيفي\nالشيخ علي عبدالرحمن الحذيفي\nعلي بن عبد الرحمن بن علي بن أحمد الحذيفي، قارئ و إمام سعودي من مواليد سنة 1336ه في قرية “القرن المستقيم” ببلد العوامر (جنوب مكة).\nتعلم علي الحذيفي القرآن الكريم و ختمه على يد الشيخ محمد بن إبراهيم الحذيفي العامري بالإضافة إلى تعلمه لبعض العلوم الشرعية.\nواصل دراسته الجامعية بكلية الشريعة بالرياض عام 1388هـ، وتخرج فيها عام 1392هـ. وحصل على درجة الماجستير من جامعة الأزهر عام 1395هـ، وعلى درجة الدكتوراه من الجامعة نفسها، وكان موضوع الرسالة: “طرائق الحكم المختلفة في الشريعة الإسلامية دراسة مقارنة بين المذاهب الإسلامية”.\nعمل في الجامعة الإسلامية منذ عام 1397هـ، تولى الإمامة والخطابة لفترات في مسجد قباء. ثم عين إماماً وخطيباً للمسجد النبوي في 1399هـ. ونقل بعد ذلك إماماً إلى المسجد الحرام في أول رمضان عام 1401هـ. ثم أعيد إماماً وخطيباً للمسجد النبوي عام 1402هـ. واستمر بها إلى عام 1418هـ.\nوقد أجيز الشيخ الحذيفي في القراءات العشر من عدد من كبار القراء، وهو يُعدُّ أحد القراء في المملكة العربية السعودية والعالم الإسلامي.\nعين علي الحذيفي إماما في المسجد النبوي الشريف سنة ۱۳۹۹ه، ثم إماما بالمسجد الحرام في رمضان ۱٤۰۱ه، و منذ سنة ۱٤۰۲ه و هو إمام بالمسجد النبوي الشريف.\nيعد علي الحذيفي من أهم أعضاء لجان و هيئات علمية عدة منها اللجنة العلمية لمراجعة مصحف المدينة المنورة (كرئيس)، لجنة الإشراف على تسجيل المصاحف المرتلة بمجمع الملك فهد لطباعة المصحف الشريف…\nيشارك علي الحذيفي في عدد كبير من الندوات الدينية في العديد من الدول المسلمة. و تبث القنوات الإذاعية و التلفزية قراءاته القرآنية. له بعض المؤلفات و الكتب الدينية."
        },
        {
            "name": "إذاعة الشيخ سعد الغامدي برواية حفص",
            "streamURL": "http://server2.quraan.us:9854/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B3%D8%B9%D8%AF-%D8%A7%D9%84%D8%BA%D8%A7%D9%85%D8%AF%D9%8A.jpg",
            "desc": "إذاعة الشيخ سعد الغامدي برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ سعد الغامدي.\n\n\n\nنبذة عن الشيخ سعد الغامدي \nالشيخ سعد الغامدي\nهو واحد من الوجوه القرآنية المتميزة في العالمين العربي والإسلامي، له صوت شجي يثير المشاعر ويستنفر الأحاسيس، مخارجُ الحروف عنده مُتقَنَة، وقواعد التجويد في قاموسه مضبوطة، يُرتل القرآن بمنتهى التركيز والخشوع، ويسمو بآيات الله بما تستوجبه من تفكُّرٍ وتأمل وخضوع، درَس أصول الدين، وتعلم قواعد التجويد والترتيل، وخاض تجربة الإنشاد الإسلامي، يتعلق الأمر بالقارئ السعودي سعد الغامدي.\nوُلد سعد الغامدي واسمه الكامل سعد بن سعيد بن سعد الغامدي سنة 1968م بمدينة الدمام في المملكة العربية السعودية. كان والداه من أهل الورع والتقوى، وكان للقرآن عندهما مكانة خاصة ومرتبة عظيمة، الأمر الذي أثَّر في نفسية سعد الغامدي وساهم في تكوين شخصيته في سن مبكرة، فاعتنى بالقرآن واهتم به، وكرَّس وقته وجهده لدراسة قواعده والإلمام بأحكامه.\nوهكذا، تلقَّى سعد الغامدي تعليمه الأولي في مسقط رأسه بالدمام، فالتحق بمدرسة مصعب بن عمير الابتدائية، ثم بمدرسة الفيصل الإعدادية، وبمدرسة الشاطئ الثانوية. وبعد نجاحه في اجتياز هذه المراحل بنجاح، التحق بكلية الشريعة التابعة لجامعة الإمام محمد بن سعود الإسلامية بمحافظة الأحساء، فدرَس أصول الدين بشكل أكاديمي، وتخرج منها سنة 1410هـ.\nبعد تخرجه بخمس سنوات، تمكن الشيخ الغامدي من إتمام حفظ القرآن الكريم كاملا، وكان ذلك سنة 1990م. سنتان بعد ذلك، حصل على إجازة الإسناد برواية حفص عن عاصم على يد الشيخ أحمد أبوضيف الذي أخذ على يده قواعد القرآن وأحكامه. كما تأثر بالشيخ مروان القادري إمام وخطيب جامع المجدوعي بمدينة الدمام، حيث كان بالنسبة له مُعلما ومُربِّيا ومُرشدا، وتعلم على يده القواعد الشاملة لقراءة كتاب الله، فأصبح واحدا من كبار مرتلي القرآن الكريم في العالمين العربي والإسلامي.\nبعد استكمال مسيرته الدراسية وتحصيله العلمي، اشتغل الشيخ سعد الغامدي في الإمامة سنة 1411هـ، فأصبح إماما بجامع عقبة بن غزوان بمدينة الدمام الذي كان يصلي فيه صلاة التراويح والقيام على مدى سنوات. وفي سنة 1421هـ تم تعيينه إماماً وخطيباً على جامع يوسف بن احمد كانو بمدينة الدمام. لِيُعيَّن سنة 1430هـ إماماً في الحرم النبوي، حيث كان يصلي بالناس ويؤمهم خلال شهر رمضان المبارك.\nموازاة مع ذلك، تقلَّد الغامدي عددا من المناصب الحكومية المرتبطة بالحقل الديني، وهكذا اشتغل في مجال التدريس بين سنتي 1411‍ و 1415ه‍ـ، و تقلد منصب المشرف التربوي لمادة التربية الإسلامية في وزارة التعليم السعودية بين سنتي 1416 و1423ه‍ـ. كما عمل مديراً لمدارس محمد الفاتح الأهلية بالدمام بين سنتي 1424 و 1429هـ، و يشتغل حالياً كمشرف تربوي في إدارة التوعية الإسلامية السعودية.\nوبالإضافة إلى إتقانه لتلاوة القرآن الكريم، خاض الغامدي تجربة الإنشاد الإسلامي سنة 1985م، واشتهر بأناشيد معبرة مثل (ملكنا هذه الدنيا قرونا)، و (غربان)، كما يتوفر على مكتبة مهمة من الخطب والدروس الصوتية نذكر منها على سبيل المثال لا الحصر؛ (المصحف المرتل للقرآن الكريم)، و (نظم هداية المرتاب في متشابه الكتاب للإمام السخاوي رحمه الله)، و (التحفة والجزرية في مقام التجويد)."
        },
        {
            "name": "إذاعة القارئ علي الحذيفي برواية قالون",
            "streamURL": "http://server2.quraan.us:9816/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D9%84%D9%8A-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D8%B0%D9%8A%D9%81%D9%8A.jpg",
            "desc": "إذاعة القارئ علي الحذيفي برواية قالون",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية قالون عن نافع بصوت القارئ علي الحذيفي\n\nنبذة عن الشيخ على عبدالرحمن الحذيفي\nالشيخ علي عبدالرحمن الحذيفي\nعلي بن عبد الرحمن بن علي بن أحمد الحذيفي، قارئ و إمام سعودي من مواليد سنة 1336ه في قرية “القرن المستقيم” ببلد العوامر (جنوب مكة).\nتعلم علي الحذيفي القرآن الكريم و ختمه على يد الشيخ محمد بن إبراهيم الحذيفي العامري بالإضافة إلى تعلمه لبعض العلوم الشرعية.\nواصل دراسته الجامعية بكلية الشريعة بالرياض عام 1388هـ، وتخرج فيها عام 1392هـ. وحصل على درجة الماجستير من جامعة الأزهر عام 1395هـ، وعلى درجة الدكتوراه من الجامعة نفسها، وكان موضوع الرسالة: “طرائق الحكم المختلفة في الشريعة الإسلامية دراسة مقارنة بين المذاهب الإسلامية”.\nعمل في الجامعة الإسلامية منذ عام 1397هـ، تولى الإمامة والخطابة لفترات في مسجد قباء. ثم عين إماماً وخطيباً للمسجد النبوي في 1399هـ. ونقل بعد ذلك إماماً إلى المسجد الحرام في أول رمضان عام 1401هـ. ثم أعيد إماماً وخطيباً للمسجد النبوي عام 1402هـ. واستمر بها إلى عام 1418هـ.\nوقد أجيز الشيخ الحذيفي في القراءات العشر من عدد من كبار القراء، وهو يُعدُّ أحد القراء في المملكة العربية السعودية والعالم الإسلامي.\nعين علي الحذيفي إماما في المسجد النبوي الشريف سنة ۱۳۹۹ه، ثم إماما بالمسجد الحرام في رمضان ۱٤۰۱ه، و منذ سنة ۱٤۰۲ه و هو إمام بالمسجد النبوي الشريف.\nيعد علي الحذيفي من أهم أعضاء لجان و هيئات علمية عدة منها اللجنة العلمية لمراجعة مصحف المدينة المنورة (كرئيس)، لجنة الإشراف على تسجيل المصاحف المرتلة بمجمع الملك فهد لطباعة المصحف الشريف…\nيشارك علي الحذيفي في عدد كبير من الندوات الدينية في العديد من الدول المسلمة. و تبث القنوات الإذاعية و التلفزية قراءاته القرآنية. له بعض المؤلفات و الكتب الدينية."
        },
        {
            "name": "إذاعة القارئ عبد الرشيد صوفي برواية أبي الحارث",
            "streamURL": "http://quraan.us:9836/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Abdulrashied-soufy.jpg",
            "desc": "إذاعة القارئ عبد الرشيد صوفي برواية أبي الحارث",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية أبي الحارث عن الكسائي بصوت القارئ عبد الرشيد صوفي.\n\nنبذة عن الشيخ عبد الرشيد صوفي\nالشيخ عبد الرشيد صوفي\nالشيخ عبدالرشد والده هو العلامة الشيخ علي بن عبدالرحمن صوفي مفتى الصومال ومقرئها، وهو ممن أحيا ونشر علم التجويد والقراءات في تلك البلاد، تخرج على يديه الكثير من العلماء، وأنشأ المدارس والمراكز العديدة لتعلم القرآن وتعليمه، وآخرها مسجده المشهور في مقديشو المسمى بمسجد الشيخ على صوفي – الذي تعلم فيه ودرس صاحب هذه السيرة.\nدراسته:\n\nعبد الرشيد صوفي أتم حفظ القرآن وهو في العاشرة من عمره، ثم أتقن علم التجويد على يد والده الشيخ برواية حفص عن عاصم، وبعد ذلك القراءات السبع عن طريق الشاطبية واستمع لشرح الشاطبية من والده أكثر من ثلاث مرات وحفظها.\nرحلته إلى مصر لطلب العلم:\n\nرحل إلى مصر لاستكمال علم القراءات في أكتوبر عام 1981م، وهناك انتظم في معهد القراءات، ونال الشهادة العالية في القراءات العشر من هذا المعهد.\n\nأجازه الشيخ محمد بن إسماعيل الهمذاني إجازتين بسنده المتصل إلى حضرة النبي الكريم صلى الله عليه وسلم؛ الأولى: في القراءات العشر من طريق الشاطبية والدرة، والثانية: في القراءات العشر من طريق الطيبة.\nسفره إلى قطر:\n\nقدم إلى قطر عام 1991م حيث عمل منذ قدومه بوزارة الأوقاف والشؤون الإسلامية – بوظيفة إمام وخطيب بجامع أنس بن مالك بمنطقة السوق المركزي بـالدوحة.\nمؤتمرات الديني:\n\nشارك في عدة لقاءات ومحاضرات دعوية وقراءة القران وامامة صلاة في خارج قطر."
        },
        {
            "name": "إذاعة الشيخ سعود الشريم برواية حفص",
            "streamURL": "http://quraan.us:9848/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%B3%D8%B9%D9%88%D8%AF-%D8%A7%D9%84%D8%B4%D8%B1%D9%8A%D9%85.jpg",
            "desc": "إذاعة الشيخ سعود الشريم برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية حفص عن عاصم بصوت القارئ الشيخ سعود الشريم\n\nنبذة عن الشيخ سعود الشريم\nالشيخ سعود الشريم\nيُعتبر واحدا من أشهر مرتلي القرآن الكريم في العالم، عُرِف بصوته الرخيم وإحساسه المرهف. له اطلاع واسع بقواعد ترتيل القرآن الكريم وأصوله وأحكامه. أسلوبه رصين ورزين ومُؤثِّر، وترتيله سَلِسٌ ومُعبّر ومُحكَم، يتلو القرآن الكريم بخشوع العالِمِين ونبوغ العارفين، فيرحل بالمستمعين إلى عوالم الطهر الروحي والصفاء النفسي، شخصيته القوية وطبعه المتواضع يمنحانه هالة من الاحترام ويضفيان عليه مُسحة من الوقار، يسميه مُحِبُّوه (ريحانة الحرم) نسبة لاشتغاله كإمام للمسلمين بالحرم المكي، يتعلق الأمر بالقارئ السعودي الشيخ سعود الشريم.\nوُلد الشيخ سعود الشريم واسمه الكامل سعود بن ابراهيم بن محمد بن ابراهيم بن ناصر بن ابراهيم بن محمد بن شريم سنة 1965م في مدينة الرياض بالمملكة العربية السعودية لأسرة ذات حسب ونسب. ترعرع منذ طفولته في وسط محافظ يعطي للإسلام ما يستحقه من تقدير واهتمام، ويولي القرآن الكريم عناية خاصة وحرصا لا حدود له، الأمر الذي أثَّر في تكوين شخصية سعود الشريم، وساهم في انجذابه لكتاب الله تعالى، فتعلق به وتعلَّمَه وعكف على ضبط قواعد تجويده وترتيله.\nبدأ الشيخ سعود الشريم مساره التعليمي في سن مبكرة، فالتحق بمدرسة عرين خلال المرحلة الابتدائية، وبالمدرسة النموذجية خلال المرحلة الإعدادية، ثم بثانوية اليرموك الشاملة خلال المرحلة الثانوية فتخرج منها سنة 1984م، بعد ذلك، التحق بكلية أصول الدين التابعة لجامعة الإمام محمد بن سعود الإسلامية بالرياض، فتخصص في العقيدة والمذاهب المعاصرة، وتخرج منها سنة 1989م، ثم التحق بالمعهد العالي للقضاء فحصل منه على شهادة الماجستير سنة 1993م، لِيُتوِّج مساره الدراسي بنيل شهادة الدكتوراه في الفقه من جامعة أم القرى بمكة المكرمة سنة 1996م.\nموازاة مع مساره الدراسي الحافل والمتميز، تلَقَّى الشيخ سعود الشريم تكوينا موازيا في العلم الشرعي لكن بشكل شفوي، حيث كان يواظب على حضور حلقات الذكر والخطب في المساجد والمؤسسات الدينية وغيرها، كما تَعلَّم القرآن الكريم وأتم حفظه على يد عدد من العلماء والمشايخ البارزين أمثال الشيخ عبد الرحمن البراك، و الشيخ عقيل بن عبد الله، والشيخ عبد الله جبرين، والشيخ عبد العزيز الراجحي، والشيخ عبد العزيز بن باز (رحمه الله)، وفهد الحمين وغيرهم.\nذكاؤُه المُتَّقِد ونُبوغه الفكري المتميز ومكانته العلمية العالية، عوامل من بين أخرى أهلته في وقت لاحق لشَغْل عدد من المناصب في الحقل الديني والقضائي والتربوي، وهكذا، تم تعيينه سنة 1992م إماما و خطيبا للمسجد الحرام في مكة المكرمة، ولم يمضِ وقت طويل حتى تم تنصيبه قاضيا بالمحكمة الكبرى بمكة المكرمة سنة 1993م، ثم ما لبث أن عُيِّنَ بعدها مُدرِّساً في المسجد الحرام بمكة المكرمة، وكان ذلك سنة 1994م.\nعلى الصعيد الفكري يتوفر الشيخ سعود الشريم على مكتبة ضخمة من الإنتاجات العلمية والدعوية تضم عددا لابأس به من المؤلفات والمخطوطات والدروس الصوتية والتسجيلات القرآنية نذكر منها على سبيل المثال لا الحصر؛ كتاب (المهدي المنتظر عند أهل السنة والجماعة)، ومؤلَّف (أصول الفقه سؤال وجواب)، ومجلَّد (التحفة المكية في شرح حائية ابن أبي داود العقدية)، وكتاب (المنهاج للمعمر و الحاج)."
        },
        {
            "name": "إذاعة الشيخ عبد الرحمن العوسي برواية حفص",
            "streamURL": "http://quraan.us:9778/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/el-Ausi.jpg",
            "desc": "إذاعة الشيخ عبد الرحمن العوسي برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ عبد الرحمن العوسي.\n\nنبذة عن الشيخ عبد الرحمن العوسي\nالشيخ عبدالرحمن العوسي\nعبد الرحمن بن جمال بن عبد الرحمن العوسي قارئ سعودي ولد سنة 1980، وهو إمام ومعلم بأحد مساجد مدينة الخبر. وقد أجيز القارئ عبدالرحمن العوسي برواية حفص عن عاصم."
        },
        {
            "name": "إذاعة علوم القرآن (فنون الأفنان في عجائب علوم القرآن)",
            "streamURL": "http://server2.quraan.us:9312/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة علوم القرآن (فنون الأفنان في عجائب علوم القرآن)",
            "longDesc": "استمع إلى قراءة صوتية لكتاب فنون الأفنان في عجائب علوم القرآن للإمام ابن الجوزي وإلقاء أحمد عزت.\n\n\nنبذة عن الإمام ابن الجوزي مؤلف كتاب فنون الأفنان في عجائب علوم القرآن\n\n\nجمال الدين أبو الفرج عبد الرحمن بن علي بن محمد الجوزي (508هـ – 597، 1116 – 1201م).\nالشيخ الإمام، العلامة، الحافظ، المفسِّر، المحدث، المؤرخ ، شيخ الإسلام عالم العراق.\n\nكتب بخطه كثيرًا من كتبه إلى أن مات. كان ذا حظٍ عظيم، وصيت بعيد في الوعظ، يحضر مجالسه الملوك، والوزراء وبعض الخلفاء، والأئمة والكبراء، وقيل إنه حضر في بعض مجالسه مائة ألف. وقال : “كتبت بأصبعي ألفي مجلد، وتاب على يدي مائة ألف، وأسلم على يدي عشرون ألفًا”. ومن تصانيفه المهمة: زاد المسير في التفسير؛ جامع المسانيد؛ المغني في علوم القرآن؛ وتذكرة الأريب في اللغة؛ الموضوعات؛ الواهيات؛ الضعفاء؛ المنتظم في التاريخ؛ الناسخ والمنسوخ؛ غريب الحديث؛ الوفا في فضائل المصطفى. وغير ذلك."
        },
        {
            "name": "إذاعة الشيخ إبراهيم الأخضر برواية حفص",
            "streamURL": "http://server2.quraan.us:9840/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%A7%D9%84%D8%A3%D8%AE%D8%B6%D8%B1.jpg",
            "desc": "إذاعة الشيخ إبراهيم الأخضر برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ إبراهيم الأخضر\n\nنبذة عن القارئ الشيخ إبراهيم الأخضر \nالشيخ إبراهيم الأخضر\nهو إبراهيم بن الأخضر القيم، قارئ للقرآن الكريم و إمام سعودي من مواليد ۱۳٦٤ه بالمدينة المنورة.نشأ إبراهيم الأخضر و ترعرع بالمدينة المنورة حيث تلقى تعليمه بمدرسة “دار الحديث” ثم “النجاح” و بعد ذلك بالمعهد العلمي و أخيرا بالمدرسة الصناعية.\nتتلمذ الشيخ إبراهيم و تعلم تلاوة القرآن على يد أساتذة كبار أمثال عمر الحيدري، أحمد الزيات، عبد الله الغنيمان. و درس إلى جانب القرآن الكريم الفقه، العقيدة، الشريعة و اللغات.\nشغل الشيخ الأخضر العديد من المناصب منها أستاذ في الدراسات الصناعية، أستاذ في تعليم القرآن الكريم في مدرسة أبي بن كعب (بالمدينة المنورة) ثم أستاذ مساعد بالجامعة الإسلامية.\nو منذ سنة ۱٤۰٦ه و خلال تسع سنوات والشيخ إبراهيم يشارك في إمامة المسجد النبوي الشريف.\nو يعد الشيخ إبراهيم الأخضر من أهم أعضاء عدد لا بأس به من اللجان و الجمعيات كجماعة ﺗﺤﻔﻴﻈ القرآن، لجنة التحكيم المحلية و الدولية لمسابقة القرآن الكريم…الخ.\nيقدم الشيخ إبراهيم ندوات عدة و يشارك بين الفينة و الأخرى في برامج علمية و إسلامية، كما أنه يصدر شرائط و أسطوانات مسجلة لقراءاته للقرآن الكريم في مجمل العالم العربي."
        },
        {
            "name": "إذاعة الشيخ عبد الباري الثبيتي برواية حفص",
            "streamURL": "http://server2.quraan.us:9790/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%A8%D8%A7%D8%B1%D9%8A-%D8%A7%D9%84%D8%AB%D8%A8%D9%8A%D8%AA%D9%8A.jpg",
            "desc": "إذاعة الشيخ عبد الباري الثبيتي برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ عبد الباري الثبيتي.\n\n\n\nنبذة عن القاريء الشيخ عبدالباري الثبيتي\nالشيخ عبد الباري الثبيتي\nهو عبد الباري بن عواض بن علي الثبيتي من قبيله عتيبة، كان إماما للحرم المكي ثم أصبح إماما وخطيبا للحرم النبوي، ولد في مكة المكرمة عام 1380هـ الموافق 1960م.\nحصل على بكالوريوس علوم من جامعة الملك عبد العزيز بجدة عام 1405هـ وعلى دبلوم عالٍ في الشريعة بتقدير ممتاز من جامعة أم القرى بمكة المكرمة عام 1409هـ .\n\nثم على ماجستير من كلية الشريعة بنفس الجامعة بتقدير ممتاز عام 1415هـ ، عمل مدرساً لتحفيظ القرآن بمكة المكرمة في الفترة المسائية وهو في سن مبكرة وهو لم يتجاوز التاسعة من عمره. وأشرف على بعض حلقات تحفيظ القرآن الكريم بمدينة جدة.\nابتعث عام 1397هـ من قبل جماعة تحفيظ القرآن الكريم بمكة المكرمة لإمامة المسلمين في صلاة التراويح لشهر رمضان في أحد المراكز الإسلامية ببريطانيا ، وحصل على المركز الأول في المسابقة الدولية لتحفيظ القرآن وتلاوته وتجويده في عامها الأول التي أقيمت بمكة المكرمة عام 1399هـ .\nو منذ سنة ١٤١٤ه و هو أحد أئمة المسجد النبوي الشريف بالمدينة المنورة.\nشارك في إمامة المصلين في المسجد الحرام لمدة أربع سنوات متتاليات من سنة 1410هـ ,1411هـ ,1412هـ , 1413هـ ،وذلك في شهر رمضان المبارك في صلاتي التراويح والتهجد.\nعيّن إماماً وخطيباً بالمسجد النبوي الشريف سنة 1414هـ الموافق 1994م.\nومن عام 1415هـ بدأ في التراويح والقيام صلوات السرية والجهرية إلى عام 1428هـ.\nكانت أول صلاة التراويح يؤم المصلين في المسجد النبوي الشريف كانت عام 1415 هـ الموافق 1994هـ.\nلعبد البارئ الثبيتي تسجيلات تحتوي على قراءاته القرآنية، ذلك بالإضافة إلى أن العديد من القنوات الإذاعية و التلفزية و المواقع على الإنترنت تبث تلاواته."
        },
        {
            "name": "إذاعة علوم القرآن (مباحث في علوم القرآن)",
            "streamURL": "http://server2.quraan.us:9310/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/mabahith.jpg",
            "desc": "إذاعة علوم القرآن (مباحث في علوم القرآن)",
            "longDesc": "استمع إلى قراءة صوتية لكتاب مباحث في علوم القرآن للمؤلف صبحي الصالح وإلقاء عبد الملك عبد الرحيم.\n\n\nنبذة عن الشيخ صبحي الصالح مؤلف كتاب مباحث في علوم القرآن \nمباحث في علوم القرآن\nالعلامة الشيخ الدكتور صبحي الصالح هو عالم، فقيه، مجتهد، أديب، لغوي، مجاهد، شهيد ويعد أحد أهم علماء الدين السنة اللبنانيين البارزين والمحدثين. ولد سنة 1926 واغتيل في 7 أكتوبر 1986 في ساقية الجنزير في بيروت. حائز على دكتوراه في علوم العربية كان قد درس سابقا في الجامعة اللبنانية وجامعة دمشق. ترأس المجلس الإسلامي الأعلى في لبنان، أمين عام رابطة علماء لبنان، الأمين العام للجبهة الإسلاميّة الوطنيّة في لبنان، مفكّر إسلامي، عضو المجامع العلميّة في القاهرة ودمشق وبغداد وأكاديميّة المملكة المغربيّة."
        },
        {
            "name": "إذاعة الشيخ محمد الطبلاوي برواية حفص",
            "streamURL": "http://quraan.us:9882/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/altablawy.jpg",
            "desc": "إذاعة الشيخ محمد الطبلاوي برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ محمد الطبلاوي\n\nنبذة عن الشيخ محمد الطبلاوي\nالشيخ محمد الطبلاوي\nهو محمد محمود الطبلاوي، قارئ و إمام مصري من مواليد قرية ميت عقبة (امبابة) في 14 نونبر 1934م.\nبدأ محمد الطبلاوي مشواره في حفظ القرآن و عمره أربع سنوات و أتم حفظه في العاشرة من عمره.\nو قد تمكن من تحقيق شهرة واسعة في تلاوة الذكر الحكيم بإحيائه لسهرات دينية و مآتم عديدة لكبار مشايخ و علماء مصر، و كان سنه آنذاك لا يتجاوز خمس عشرة سنة.\nحاول محمد الطبلاوي الالتحاق بالإذاعة تسع مرات كلها باءت بالفشل، لكنه ظل مثابرا و كللت محاولته العاشرة بالنجاح و اجتاز الاختبار بامتياز. و قد ذاع صيته بسرعة فائقة تجاوزت كل تصور و تمكن من تحقيق مكانة بارزة إلى جانب المرحوم الشيخ عبد الباسط عبد الصمد، كما بلغت شهرته دولا عدة غير مصر مثل المملكة العربية السعودية…\nكان الشيخ الطبلاوي يسهر على تنظيم حصص في قراءة القرآن الكريم في المسجد بالإضافة إلى ندوات تشمل مواضيع دينية عدة.\nاطلق على الطبلاوي لقب “صاحب الحنجرة الذهبية”، و تلقى دعوات رسمية من مختلف ملوك و أمراء دول العالم حيث دعي لإحياء مأتم الملكة “زين الشرف” (والدة الملك حسين) بالأردن، مأتم ملك المغرب الحسن الثاني، مأتم باسل ابن حافظ الأسد (الرئيس السابق لسوريا)، بالإضافة إلى دعوات لتلاوة القرآن أمام الجماهير الغفيرة المسلمة بكل من اليونان و إيطاليا.\nو قد تم تكريم الشيخ الطبلاوي نظرا لكل ما قدم في خدمة المصحف الشريف من طرف لبنان، بمنحه وساما في احتفال بليلة القدر."
        },
        {
            "name": "إذاعة ترجمة القرآن بالهندية",
            "streamURL": "http://quraan.us:9982/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D8%AF%D9%8A%D8%B3.jpg",
            "desc": "إذاعة ترجمة القرآن بالهندية",
            "longDesc": "هذه الترجمة المباركة بكفالة المرحوم بإذن الله / نجم عبدالله كنكوني (الكويت)\n\nتلاوة مميزة بصوت الشيخ عبدالرحمن السديس مع قراءة للترجمة الهندية.\n\nنبذة عن الشيخ عبد الرحمن السديس\nالشيخ عبد الرحمن السديس\nالشيخ عبد الرحمن بن عبد العزيز بن عبد الله بن محمد السديس الملقب بـ السديس الرئيس العام لشؤون المسجد الحرام والمسجد النبوي، وإمام الحرم المكي الشريف. يرجع نسبه إلى قبيلة عنزة. ولد في البكيرية عام 1382 هـ وهو من محافظة البكيرية بمنطقة القصيم.\nهو الرئيس العام لشؤون المسجد الحرام والمسجد النبوي وإمام وخطيب المسجد الحرام بمكة المكرمة، ومن أشهر مرتلي القرآن الكريم في العالم. تمكن من حفظ القرآن ولم يكن يبلغ من العمر اثني عشر سنة.\nفي سنة 1979 حصل السديس على شهادة من المعهد العلمي الرياض بتقدير ممتاز. بعد ذلك في سنة 1983 أتم السديس دراسته العليا بالجامعة حيث حصل على شهادة في الشريعة، ثم بعدها على الإجازة من الجامعة الإسلامية محمد بن سعود سنة 1987. ونال بعد ذلك الدكتوراه في الشريعة الإسلامية سنة 1995 من جامعة أم القرى. عرف عبد الرحمن السديس بالنبرة الخاصة في صوته التي تخشع معها الأفئدة وتجويده الممتاز للقرآن الكريم. نال السديس جائزة الشخصية الإسلامية للسنة في الدورة التاسعة لجائزة دبي الدولية للقرآن الكريم سنة 1995.\nشغل السديس عدة مناصب أبرزها تعيينه إماماً وخطيباً في المسجد الحرام بأمر في عام 1404 هـ، وباشر عمله في شهر شعبان من العام نفسه يوم الأحد الموافق 22/8/1404 هـ في صلاة العصر، وكانت أول خطبة له في رمضان من العام نفسه بتاريخ 15/9.\nحصل على درجة الدكتوراه من كلية الشريعة بجامعة أم القرى بتقدير ممتاز مع التوصية بطبع الرسالة عن رسالته الموسومة (الواضح في أصول الفقه لأبي الوفاء بن عقيل الحنبلي: دراسة وتحقيق) وكان ذلك عام 1416 هـ، أشرف على الرسالة الأستاذ أحمد فهمي أبو سنة، وناقشها الشيخ عبد الله بن عبد المحسن التركي، الأمين العام لرابطة العالم الإسلامي، والدكتور علي بن عباس الحكمي، رئيس قسم الدراسات العليا الشرعية بجامعة أم القرى آنذاك."
        },
        {
            "name": "إذاعة ترجمة القرآن بالفيتنامية",
            "streamURL": "http://server2.quraan.us:9948/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D9%84%D9%8A-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D8%B0%D9%8A%D9%81%D9%8A.jpg",
            "desc": "إذاعة ترجمة القرآن بالفيتنامية",
            "longDesc": "تلاوة مميزة بصوت الشيخ عبدالرحمن الحذيفي لسورة الفاتحة وجزء “عم”مع قراءة للترجمة باللغة الفيتنامية.\nالمترجم:\nالشيخ حسن عبد الكريم \nالمراجعون:\n الشيخ عبد الحليم أحمد\nالشيخ محمد أفندي بن محمد يوسف\nالناشر:\n مجمع الملك فهد لطباعة المصحف الشريف بالمدينة المنورة\n \n\nنبذة عن الشيخ على عبدالرحمن الحذيفي\nالشيخ علي عبدالرحمن الحذيفي\nعلي بن عبد الرحمن بن علي بن أحمد الحذيفي، قارئ و إمام سعودي من مواليد سنة 1336ه في قرية “القرن المستقيم” ببلد العوامر (جنوب مكة).\nتعلم علي الحذيفي القرآن الكريم و ختمه على يد الشيخ محمد بن إبراهيم الحذيفي العامري بالإضافة إلى تعلمه لبعض العلوم الشرعية.\nواصل دراسته الجامعية بكلية الشريعة بالرياض عام 1388هـ، وتخرج فيها عام 1392هـ. وحصل على درجة الماجستير من جامعة الأزهر عام 1395هـ، وعلى درجة الدكتوراه من الجامعة نفسها، وكان موضوع الرسالة: “طرائق الحكم المختلفة في الشريعة الإسلامية دراسة مقارنة بين المذاهب الإسلامية”.\nعمل في الجامعة الإسلامية منذ عام 1397هـ، تولى الإمامة والخطابة لفترات في مسجد قباء. ثم عين إماماً وخطيباً للمسجد النبوي في 1399هـ. ونقل بعد ذلك إماماً إلى المسجد الحرام في أول رمضان عام 1401هـ. ثم أعيد إماماً وخطيباً للمسجد النبوي عام 1402هـ. واستمر بها إلى عام 1418هـ.\nوقد أجيز الشيخ الحذيفي في القراءات العشر من عدد من كبار القراء، وهو يُعدُّ أحد القراء في المملكة العربية السعودية والعالم الإسلامي.\nعين علي الحذيفي إماما في المسجد النبوي الشريف سنة ۱۳۹۹ه، ثم إماما بالمسجد الحرام في رمضان ۱٤۰۱ه، و منذ سنة ۱٤۰۲ه و هو إمام بالمسجد النبوي الشريف.\nيعد علي الحذيفي من أهم أعضاء لجان و هيئات علمية عدة منها اللجنة العلمية لمراجعة مصحف المدينة المنورة (كرئيس)، لجنة الإشراف على تسجيل المصاحف المرتلة بمجمع الملك فهد لطباعة المصحف الشريف…\nيشارك علي الحذيفي في عدد كبير من الندوات الدينية في العديد من الدول المسلمة. و تبث القنوات الإذاعية و التلفزية قراءاته القرآنية. له بعض المؤلفات و الكتب الدينية."
        },
        {
            "name": "إذاعة القارئ أحمد خضر الطرابلسي برواية قالون",
            "streamURL": "http://server2.quraan.us:9820/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A3%D8%AD%D9%85%D8%AF-%D8%AE%D8%B6%D8%B1-%D8%A7%D9%84%D8%B7%D8%B1%D8%A7%D8%A8%D9%84%D8%B3%D9%8A.jpg",
            "desc": "إذاعة القارئ أحمد خضر الطرابلسي برواية قالون",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية قالون عن نافع بصوت القارئ أحمد خضر الطرابلسي.\n\nنبذة عن القارئ الشيخ أحمد خضر الطرابلسي\nالشيخ أحمد خضر الطرابلسي\nأحمد خضر الطرابلسي قارئ للقرآن الكريم من الكويت من مواليد سنة 1947.\n\nإشتهر الشيخ في مجالين، كقارئ للقرآن الكريم و اشتراكه في عدة مسابقات دولية لتجويد القرآن، كما عرف لإنجازاته الرياضية كحارس مرمى متألق قبل أن يصبح مدربا للمنتخبات الوطنية.\nحصل أحمد خضر على شهادة ختم القرآن من جمعية المحافظة على القرآن الكريم في بيرون عام 1962، كما حصل على إجازة برواية حفص عن عاصم “عن طريق الشيخ مأمون كاتبي”، و سنة 1992 حاز على شهادة الدراسات الاسلامية من دار القرآن الكريم في الكويت.\nاشترك أحمد خضر في عدة مسابقات عالمية لتجويد القرآن الكريم و حاز في معظمها على المركز الأول، نذكر منها على سبيل المثال المسابقة العالمية لتجويد القرآن الكريم في ماليزيا سنة 1986 (المركز الأول)، مسابقة الجيوش الاسلامية لتجويد القرآن الكريم في ايران عام 1995 (المركز الثاني)، مسابقة الهند الدولية سنة 2007 (المركز الثالث)…\nيعد الشيخ أحمد خضر أول كويتي يسجل الختمة المرتلة في دولة الكويت و ذلك سنة 1992.\nيشترك الشيخ أحمد خضر كعضو لجنة التحكيم في عدة مسابقات لتجويد القرآن الكريم، وقد ترأس لجنة التحكيم في مسابقة جائزة الكويت الدولية فرع التلاوة و التجويد سنة 2010."
        },
        {
            "name": "إذاعة ترجمة القرآن بالإسبانية",
            "streamURL": "http://quraan.us:9960/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/mohamed-seddik-el-menchaoui.png",
            "desc": "إذاعة ترجمة القرآن بالإسبانية",
            "longDesc": "تلاوة مميزة بصوت الشيخ محمد صديق المنشاوي مع قراءة لترجمة معاني القرآن بالإسبانية.\n \nنبذة عن الشيخ محمد صديق المنشاوي (رحمه الله)\nمحمد صديق المنشاوي\nولد الشيخ محمد صديق المنشاوي في قرية المنشأة التابعة لمحافظة سوهاج في جمهورية مصر العربية عام 1920مـ، من أسرة حملت رسالة تعليم القرآن وتحفيظه وتلاوته على عاتقها فأبوه المقريء الشيخ صديق المنشاوي الذي ذاع صيته في أنحاء مصر والوجه القبلي معلماً وقارئاً ومجوداً للقرآن .\nالتحق الشيخ منذ وقت مبكر من عمره بالكُتَّاب، وكان شيخه يشجعه ويتعهده بالعناية والرعاية، لِمَا لمس منه سرعة في الحفظ، وقوة في الحافظة، عِلاوة على حلاوة الصوت. ولمَّا بلغ الثامنة من العمر كان قد أتم حفظ القرآن الكريم.\nتمَّ اعتماده قارئًا في الإذاعة المصرية بعد طول رفض وممانعة.\nتأثر الشيخ المنشاوي بالشيخ محمد رفعت، وكان محبًا له، ومن المعجبين بصوته وتلاوته، وكان كذلك يحب الاستماع إلى أصوات كبار المقرئين الذين عاصروه.\nكان الشيخ المنشاوي شديد التواضع، لين الجانب، عطوفًا على الفقراء والمساكين، محباً للخير آتياً له.\nوافى الأجل الشيخ المنشاوي بعد مرض عضال ألـمَّ به، وكان ذلك عام 1969م.\nوللشيخ المنشاوي تسجيل كامل للقرآن الكريم مرتلاً، وله أيضا العديد من التسجيلات في المسجد الأقصى والكويت وسوريا وليبيا، كما سجل ختمة قرآنية مجودة بالإذاعة.\n\n\nالإذاعة مكفولة من طرف المتبرعة الكريمة أم فهد، جزاها الله خير الجزاء"
        },
        {
            "name": "إذاعة ترجمة القرآن بالبوسنية",
            "streamURL": "http://server2.quraan.us:9994/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D8%AD%D9%85%D9%88%D8%AF-%D8%AE%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D8%AD%D8%B5%D8%B1%D9%8A.png",
            "desc": "إذاعة ترجمة القرآن بالبوسنية",
            "longDesc": "هذه الترجمة المباركة بكفالة / رقية الحامد (الكويت)\n\nتلاوة مميزة بصوت الشيخ محمود خليل الحصري مع قراءة لترجمة معاني القرآن بالبوسنية.\n\nاسم الترجمة: القرآن الكريم وترجمة معانيه إلى اللغة البوسنية\nاسم المترجم: بسيم كركوت\nاسم المراجع: يوسف صالح برشيش\nالناشر: مجمع الملك فهد لطباعة المصحف الشريف\nنبذة عن حياة الشيخ محمود خليل الحصري (رحمه الله)\nالشيخ محمود خليل الحصري\nولد الشيخ محمود الحصري بقرية شبرا النملة، بمحافظة الغربية من جمهورية مصر العربية، عام 1917مـ.\nقام والد الشيخ محمود خليل الحصري بإدخاله للكتاب و عمره أربع سنوات ليتعلم تلاوة القرآن الكريم. و قد أتم حفظ الذكر الحكيم في الثامنة من عمره قبل الالتحاق بالمعهد الديني لطنطا بعد أربع سنوات.\nتتلمذ الحصري في الأزهر حيث تمكن من ضبط الروايات العشر للقرآن ليصبح بعد ذلك قارئا للذكر الحكيم في مسجد قريته.\nفي عام 1363هـ تقدم لامتحان الإذاعة، فجاء ترتيبه الأول على المتقدمين، ووصل من خلالها صوته شرقًا وغربًا. ثم عُيِّن مفتشًا للمقارئ المصرية، فرئيسًا لمشيخة المقارئ المصرية، وتولى العديد من المهام الشرعية الأخرى.\nيُعدُّ الشيخ الحصري أشهر من رتل القرآن الكريم في القرن الهجري الماضي؛ فهو صاحب مدرسة أحكام التلاوة، وهو أول من سجل القرآن بصوته مرتلاً في الإذاعة المصرية في مطلع الستينيات من القرن الميلادي المنصرم.\nامتاز الشيخ الحصري بقراءته المتقنة للقرآن الكريم، تجلَّى ذلك في رزانة صوته، وحُسن أدائه لمخارج الحروف وصفاتها، ناهيك عن مراعاته التامة لأحكام الغُنَّات، ومراتب التفخيم والترقيق، وغير ذلك من أحكام التجويد التي أتقنها غاية الإتقان.\nكان الشيخ الحصري ذا علم واسع بالتفسير والحديث، مجيداً لقراءات القرآن العشر؛ إذ عكف طيلة حياته على علوم القرآن، وشُغف بعلم القراءات حتى أصبح عَلَمًا من أعلامه.\nلقد كان الشيخ محمود خليل الحصري أول من سجل القرآن الكريم مرتلا في مختلف رواياته (حفص عن عاصم، ورش عن نافع، قالون و الدوري). كما أنه كان أول من سجل المصحف المعلم و المصحف المفسر.\nعين الشيخ رئيسا لاتحاد قراء العالم الإسلامي سنة 1968م و قد كان أول من تلا الذكر الحكيم في مجلس الشيوخ الأمريكي (الكونجرس) و هيئة الأمم المتحدة.\nتوفي الشيخ محمود خليل الحصري يوم الاثنين 24 نوفمبر لعام 1980م عن عمر يناهز 63 سنة."
        },
        {
            "name": "إذاعة الشيخ عبد الباسط عبد الصمد برواية حفص",
            "streamURL": "http://quraan.us:9916/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%A8%D8%A7%D8%B3%D8%B7-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%B5%D9%85%D8%AF.jpg",
            "desc": "إذاعة الشيخ عبد الباسط عبد الصمد برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ عبد الباسط عبد الصمد\n\nنبذة عن الشيخ عبد الباسط عبد الصمد (رحمه الله)\n\n\nالشيخ عبدالباسط عبدالصمد\nهو عبد الباسط بن محمد بن سليم بن عبد الصمد من أكبر و أشهر مرتلي القرآن الكريم.\n\nولد الشيخ عبد الباسط عبد الصمد سنة 1927 م في مدينة “أرمنت” التابعة لمحافظة قنا جنوب مصر، و قد كان والده الشيخ محمد عبد الصمد من كبار مرتلي القرآن الكريم في قريته.\nحفظ عبد الباسط عبد الصمد القرآن في كتاب بلدته على يد الشيخ الأمير و درس الروايات مع الشيخ محمد سليم. و قد أتم حفظ القرآن في سن العاشرة.\nأصبح الشيخ عبد الباسط عبد الصمد سريعا من كبار المرتلين جنوب مصر (في الصعيد). لكن الحدث الذي غير مجرى حياته تمثل في زيارته لمسجد السيدة زينب سنة 1950 م، خلال الاحتفالات بميلاد السيدة الفاضلة.\nكان يشارك في إحياء هذه الاحتفالات مشايخ كبار مثل عبد الفتاح الشعشاعي، مصطفى إسماعيل، عبد العظيم زاهر، أبو العينين شعيشع و آخرون. و قد قرأ عبد الباسط عبد الصمد آيات من سورة الأحزاب خلال عشر دقائق، و كان ذلك كافيا لإثارة انتباه الجموع الغفيرة التي لم تكف عن الهتاف و ما فتئت تطلب من الفتى أن يتم تلاوته إلى أن استوفى أكثر من ساعة و نصف من القراءة.التحق الشيخ عبد الباسط عبد الصمد بالإذاعة المصرية سنة 1951 م، و قد كانت أول تلاوة له على أمواج الإذاعة لسورة فاطر.\nتم تعيين الشيخ في السنة الموالية قارئا لمسجد الإمام الشافعي ثم بعده لمسجد الإمام الحسين سنة 1985م حيث كان خلفا للشيخ محمود علي البنا.\nترك الشيخ عبد الصمد العديد من التسجيلات لتلاواته القرآنية هذا بالإضافة إلى القرآن المرتل و المجود.و قد جال في العديد من دول العالم ملبيا الدعوات للتسجيلات الإذاعية، للحفلات الدينية و للقراءات في المساجد في كل من المملكة العربية السعودية ( حيث أدى فريضة الحج سنة 1952م و تلا القرآن في مكة و المدينة)، سوريا، الإمارات العربية المتحدة، المغرب، الهند، باكستان، فلسطين (حيث قرأ القرآن الكريم بالمسجد الأقصى و المسجد الإبراهيمي)، فرنسا، انجلترا، الولايات المتحدة الأمريكية و دول أخرى في كل بقاع العالم.\nتم تكريم الشيخ عبد الباسط عبد الصمد و تتويجه بعدة أوسمة منها وسام الاستحقاق من سوريا، وسام الأرز من لبنان، الوسام الذهبي من ماليزيا و غيرها من الجوائز القادمة من المغرب و السنغال. و قد تم تكريمه و تخليد ذكراه حتى بعد مماته من طرف الرئيس المصري حسني مبارك بمناسبة الاحتفال بليلة القدر سنة 1990م.\nتوفي الشيخ عبد الباسط عبد الصمد في 30 نونبر 1988م أن أصيب بمرض السكري و الكسل الكبدي. و قد خلد وفاته الملايين من المسلمين في جميع بقاع العالم."
        },
        {
            "name": "إذاعة الشيخ إدريس أبكر برواية حفص",
            "streamURL": "http://server2.quraan.us:9300/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Idris_Abkar.jpg",
            "desc": "إذاعة الشيخ إدريس أبكر برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ إدريس أبكر.\n\n\nنبذة عن الشيخ إدريس أبكر \nالشيخ إدريس أبكر\nإدريس بن محمد أبكر ولد بمدينة جدة عام 1395 هـ.\nدرس القرآن الكريم منذ الصغر حيث بدأ أولى مراحله في مسجد التوحيد وهو لم يتجاوز الثامنة من عمره وعاد والتحق بحلقات التحفيظ وهو إبن الثالثة عشر بجامع الفطاني، وحفظ القرآن الكريم خلال أربع سنوات من التحاقه بهذا الجامع وبدأ بإمامة المصلين به قرابة الثلاث سنوات وكان للأستاذ والمربي الفاضل يوسف الأحمدي الفضل على الشيخ بعد فضل الله تعالى.\nكما درس على أيدي كثير من المعلمين الكرام ومن بينهم على سبيل المثال لا الحصر الأستاذ: يوسف الأحمدي – عبد الوهاب الأحمدي – عادل الأحمدي – عوده الظاهري – عبد الله القرني – هادي سعيد، والشيخ دائماً ما يذكر فضلهم عليه ووقوفهم معه وعنايتهم به فجزاهم الله خير الجزاء في الدارين.\nوتنقل الشيخ مابين بعض جوامع مدينة جده منها: جامع الفطاني، ابن تيمية والمشهور بجامع القحاطيين، أسيدابن الحضير، ابن القيم، وجامع سليم الحربي، وجامع باجابر وحالياً يؤم بجامع الشيخ زايد الكبير بأبو ظبي.\nكما تنقل الشيخ أبكر خلال السنوات الأخيرة بين عدد من دول العالم الإسلامي لإمامة المصلين في صلاتي التراويح والتهجد، منها الأردن وقطر والكويت والبحرين وإمارتي دبي وعجمان، وعدد من دول إفريقيا وآسيا .\nللشيخ إدريس أبكر خزانة غنية جدا من التسجيلات الصوتية والمرئية، وتتضمن تلاوة للقرآن الكريم والأذان وعددا من الأدعية والأذكار."
        },
        {
            "name": "إذاعة القارئ مفتاح محمد السلطني برواية رويس",
            "streamURL": "http://server2.quraan.us:9800/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D9%81%D8%AA%D8%A7%D8%AD-%D9%85%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D9%86%D9%8A.jpg",
            "desc": "إذاعة القارئ مفتاح محمد السلطني برواية رويس",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية رويس عن يعقوب الحضرمي بصوت القارئ الشيخ مفتاح محمد السلطني.\n\nنبذة عن الشيخ مفتاح محمد السلطني\nالشيخ مفتاح محمد السلطني\nالشيخ مفتاح بن محمد بن يونس بن عمر السلطني، ولد في بنغازي بليبيا يوم السبت 19 ربيع الثاني 1393 هجرية الموافق 21 مايو 1973م. مقرئ للقرآن الكريم وطبيب استشاري في الأمراض الباطنية وأمراض الكلى. حفظ القرآن في بلده بنغازي عام 1999م، وحصل على إجازات عدة في القراءات العشر الصغرى والكبرى والرسم والضبط من كبار الشيوخ في مصر والشام وبلاد شنقيط. أما فيما يخص الرسم العثماني للمصحف، فقد أحرز مفتاح السلطني على الإجازة من الادارة العامة للشؤون القرآنية في ليبيا.\nفي الطب، فهو حاصل على الترتيب الأول وتقدير ممتاز في بكالوريوس الطب والجراحة من جامعة قاريونس ليبيا عام 1999 م، كما حاز زمالة (دكتوراه) الكلية الملكية الأيرلندية في الطب الباطني عام 2001 م، وعودلت بالدكتوراه عام 2002م. وزمالة جامعة أوتاوا بكندا في أمراض الكلى عام 2010 م. بعد تخرجه عمل أستاذا للأمراض الباطنية، جامعة قاريونس بنغازي ليبيا وجامعة كورنل الأمريكية فرع الدوحة بدولة قطر، كما عمل طبيبا بمستشفيات عدة في ليبيا، إيرلندا، قطر، وكندا. حاليا يتخصص في علم الأورام وعلاج السرطان في إدمنتون بولاية ألبرتا في كندا.\nفي رصيد الشيخ السلطني ثلاث ختمات برواية حفص، واثنان برواية قالون، واثنان برواية أبي جعفر."
        },
        {
            "name": "إذاعة القارئ ياسر المزروعي برواية رويس",
            "streamURL": "http://server2.quraan.us:9822/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%8A%D8%A7%D8%B3%D8%B1-%D8%A7%D9%84%D9%85%D8%B2%D8%B1%D9%88%D8%B9%D9%8A.jpg",
            "desc": "إذاعة القارئ ياسر المزروعي برواية رويس",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية رويس عن يعقوب الحضرمي بصوت القارئ الشيخ ياسر المزروعي.\n\nنبذة عن الشيخ ياسر المزروعي \nالشيخ ياسر المزروعي\nهو أحد أكبر تلاميذ العلامة محمد بن جراح، هو مسند القراء، تعددت الألقاب والشخص واحد، إنه ياسر بن إبراهيم المزروعي.\nالشيخ ياسر نذر حياته لتعلم وتعليم القرآن حيث يعد من أهل علم القراءات في دولة الكويت، مجاز من طرف كبار المشايخ. قرأ رواية حفص وحصل على الإجازة في القراءات الأربعة عشر.\nطيلة حياته العملية، شغل عدة مناصب حيث كان مديرا عاما للهيئة العامة للعناية بطباعة ونشر القرآن الكريم والسنة النبوية وعلومهما والتي أسست من اجل المساهمة في نشر القرآن. أما الآن فهو إمام لمسجد السهول بالكويت.\nوكما أشرنا في البداية، فقد كان الشيخ من اشد الناس سعيا إلى تعليم القرآن وتبسيط علومه بالإضافة إلى نشر علم القراءات، وذلك من خلال تأليف العديد من الكتب التي تصب في هذا المنوال ونذكر من بينها: دعاء ختم القرآن لجمع من المشايخ، إخلاص النية في الحديث المسلسل بالأولية، حاشية على مختصر التجويد للشيخ عمر عاصم الأزميري، حاشية على تحفة الإخوان في تجويد القرآن للشيخ حسن الشاعر، التبيان لمن طلب إجازة القرآن."
        },
        {
            "name": "إذاعة تفسير القرآن بالفولانية",
            "streamURL": "http://server2.quraan.us:9834/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة تفسير القرآن بالفولانية",
            "longDesc": "استمع إلى تفسير القرآن الكريم باللغة الفولانية على مدار الساعة"
        },
        {
            "name": "إذاعة الشيخ زكي داغستاني برواية حفص",
            "streamURL": "http://server2.quraan.us:9792/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B2%D9%83%D9%8A-%D8%AF%D8%A7%D8%BA%D8%B3%D8%AA%D8%A7%D9%86%D9%8A.jpg",
            "desc": "إذاعة الشيخ زكي داغستاني برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ زكي داغستاني.\n\nنبذة عن الشيخ زكي داغستاني\nالشيخ زكي داغستاني\nمحمد زكي بن عمر داغستاني وشهرته زكي داغستاني قارئ سعودي اشتهر بشخصيته المعروفة في التعليم والإعلام، وكان له نشاط واسع ومشاركات فاعلة في الإذاعة والتلفاز والاحتفالات الملكية الرسمية، حيث كان من القراء الأوائل بالمملكة العربية السعودية.\nولد في مكة المكرمة عام 1345 هـ، 1925م أصيب بمرض الجدري الذي أفقده البصر وعمره سنة ونصف. حفظ القرآن الكريم عن طريق الاستماع، قام بتجويده وقراءته في عام 1369 هـ برواية حفص عن عاصم، على يد شيخ القراء آنذاك الشيخ أحمد حجازي، ثم أعاد مراجعته معه مرة أخرى عام 1370 هـ، ونال منه شهادة بإجازة تلاوة القرآن الكريم وتدريسه عام 1374 هـ، كما قرأ أيضاً على يد أحد مشايخ القراء آنذاك وهو الشيخ جعفر جميل.\nكان يدرس القرآن الكريم بالحرم المكي الشريف، وفي عام 1382هـ عين معلماً لمادة القرآن الكريم بوزارة المعارف في مدرسة تحفيظ القرآن الكريم الابتدائية (تسمى حالياً مدرسة الشيخ عبدالعزيز بن باز لتحفيظ القرآن الكريم) وتخرج على يده عدد كبير من حفظة كتاب الله، وهم ينتشرون الآن في جميع أنحاء المملكة العربية السعودية وكثير من البلدان العربية والإسلامية.\nالشيخ زكي داغستاني شخصية معروفة في التعليم والإعلام، وله نشاط واسع ومشاركات فاعلة في الإذاعة والتلفاز والاحتفالات الملكية الرسمية، حيث كان من القراء الأوائل بالمملكة العربية السعودية، عرفه الكثيرون من خلال صوته المتميز بالقراءة الحجازية المشهورة، وكان يؤكد دوماً لطلابه على ضرورة تطبيق أحكام التجويد في قراءة القرآن الكريم، ويرى أن المقامات مكملة ومحسنة للتلاوة ويفضل تعليمها حتى يستطيع القارئ المحافظة على الأوزان والطبقات الصوتية أثناء القراءة، وينصح طلابه دوماً بضرورة المراجعة المستمرة للقرآن الكريم.\nأصيب بمرض الشلل الرعاش في عام 1405 هـ الموافق 1985م، وعانى منه الكثير لعدة سنوات وجعله ذلك ينقطع عن الناس وخاصة في السنوات الأخيرة من عمره عندما زاد عليه المرض، وبعد معاناة من المرض لعدة سنوات توفي بعد صلاة الجمعة يوم 21/5/1425هـ الموافق 9/7/2004م وصلي عليه في المسجد الحرام عقب صلاة المغرب ودفن بمقابر المعلاة."
        },
        {
            "name": "إذاعة ترجمة القرآن بالتاميلية",
            "streamURL": "http://quraan.us:9956/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة ترجمة القرآن بالتاميلية",
            "longDesc": "قراءة صوتية لترجمة معاني القرآن بالتاميلية\nعنوان الترجمة: ترجمة معاني القرآن باللغة التاميلية\nالناشر: مجمع الملك فهد لطباعة المصحف الشريف"
        },
        {
            "name": "إذاعة الشيخ جزاع الصويلح برواية حفص",
            "streamURL": "http://server2.quraan.us:9780/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Jazaa-al-swailh.jpg",
            "desc": "إذاعة الشيخ جزاع الصويلح برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ جزاع الصويلح.\n\nنبذة عن الشيخ جزاع الصويلح \nالشيخ جزاع الصويلح\nهو جزاع بن فليح الصويلح، أحد أشهر المقرئين الكويتيين. ولد في الكويت في العام 1969 م، ويعد مرجعا في فنون التلاوة ببلده.\nبدأ الشيخ جزاع الصويلح تعلم وحفظ القرآن الكريم في سن الثالثة عشرة، بتوجيه وتشجيع من والديه. ورغم غياب حلقات التحفيظ في الكويت آنذاك، إلا أنه واصل الحفظ وكان يتلو ما يأخذه عن المساجد على المشايخ الذين كان يخالطهم، إلى أن تمكن من إتمام حفظ القرآن وتعلم أصوله، ليتجه بعد ذلك إلى تعليمه في عدد المساجد ومراكز التحفيظ، وهي المهمة التي يقوم بها منذ زهاء عشرين سنة، فتخرج على يديه عدد كبير من أجود الحفاظ والقراء رجالا ونساء.\nنال الإجازة في القرآن الكريم من كبار القراء في العالم الإسلامي، منهم الشيخ أحمد عبد العزيز الزيات، والشيخ عبد اللطيف شيخ مقرأة الأزهر، والشيخة أم السعد شيخة قراءة الإسكندرية. يعد حاليا واحدا من أفضل القراء الخليجيين تلاوة وتجويدا، ويتميز عن كثير من المقرئين الآخرين برؤيته الخاصة التي تقدم جلال المعنى على جمال القراءة.\nبعد تخرجه من كلية الشريعة والدراسات الإسلامية بجامعة الكويت، انكب الشيخ جزاع الصويلح على تدريس أصول القراءات العشر الكبرى والصغرى، وتلقين مادة القرآن الكريم في قسم الحديث والتفسير بجامعة الكويت والتربية الأساسية ودور القرآن والمعاهد التطبيقية والعديد من اللجان الخيرية.\nتقلد الشيخ جزاع الصويلح عددا من المهام والوظائف : فهو مدرس مادة القرآن والتجويد في كلية الشريعة بجامعة الكويت منذ اثني عشر عاما، وقارئ معتمد في إذاعة القرآن الكريم بدولة الكويت والمملكة العربية السعودية، وإمام متطوع في وزارة الاوقاف بمسجد حبيب البناي بالكويت، ومدير منازل القرآن الكريم بكلية الشريعة والدراسات الإسلامية، كما أقام العديد من الدورات في التجويد والقرآن بالكويت والدول العربية وأوروبا، وشارك في العديد من لجان التحكيم في مسابقات القرآن، وأشرف على بعض مشاريع القرآن.\nللشيخ جزاع الصويلح العديد من البرامج التلفزيونية التي تعنى بالقرآن الكريم في التلفزيون الكويتي، وكان له ظهور مع قنوات أخرى مثل لقائه مع قناة العربية ضمن برنامج “ورتل القرآن”، كما له عشرات التسجيلات القرآنية بصوته، أبرزها المصحف المرتل برواية حفص عن عاصم، علاوة على عدد من المحاضرات من بينها محاضرته “كيف تعلمت التجويد” خلال مؤتمر القرآن الثالث."
        },
        {
            "name": "إذاعة تفسير آيات مختارة من القرآن الكريم بالأمهرية",
            "streamURL": "http://quraan.us:9880/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة تفسير آيات مختارة من القرآن الكريم بالأمهرية",
            "longDesc": "استمع إلى تفسير آيات مختارة من القرآن الكريم بالأمهرية (من سورة الفاتحة حتى نهاية سورة مريم)"
        },
        {
            "name": "إذاعة الشيخ وديع اليمني برواية حفص",
            "streamURL": "http://server2.quraan.us:9784/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/wadia-ayamany.jpg",
            "desc": "إذاعة الشيخ وديع اليمني برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ وديع اليمني\n\nنبذة عن الشيخ وديع اليمني\nالشيخ وديع اليمني\nالشيخ وديع حمادي اليمني، حاصل على بكالوريوس دراسات إسلامية، كلية الآداب، جامعة العلوم التكنولوجيا، يعمل إماماً لمسجد أبو بكر الصديق، بمدينة سعد العبد الله، الكويت."
        },
        {
            "name": "إذاعة ترجمة القرآن بالكورية",
            "streamURL": "http://quraan.us:9972/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة ترجمة القرآن بالكورية",
            "longDesc": "القرآن الكريم كاملا مترجماً باللغة الكورية."
        },
        
        {
            "name": "إذاعة القارئ الفاتح محمد الزبير برواية الدوري",
            "streamURL": "http://server2.quraan.us:9832/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Al-Fatih-Al-Zubair.jpg",
            "desc": "إذاعة القارئ الفاتح محمد الزبير برواية الدوري",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية الدوري عن أبي عمرو بصوت القارئ الفاتح محمد الزبير.\n\nنبذة عن الشيخ الفاتح محمد الزبير \nالشيخ الفاتح محمد الزبير\nبمدينة أم درمان، الواقعة على طول الضفة الغربية لكل من نهر النيل والنيل الأبيض قبالة مدينة الخرطوم السودانية، كانت البداية، بداية شيخ سيقول كلمته في مجال تجويد القرآن الكريم. إنه الشيخ الفاتح محمد عثمان الزبير، الذي تشرب حب كتاب الله منذ نعومة أظافره، إذ كان والده مشرفا على خلوة قرآنية أسسها في بداية الثلاثينيات لتحفيظ القرآن الكريم كما هو معروف في عموم السودان.\nتمكن الشيخ الزبير من حفظ القرآن الكريم كاملا في سن مبكرة، وذلك بالاعتماد على الطريقة التقليدية في الحفظ التي كانت منتشرة في السودان، أي من خلال الكتابة على اللوح ومراجعة الحفظ جهرا على مشرف الخلوة، بعد ذلك التحق بجامعة القرآن الكريم بالخرطوم متخصصا في الدراسات الإسلامية.\nيحظى الشيخ الفاتح الزبير بمكانة اجتماعية عالية في السودان، وذلك بفضل إشرافه على “خلوة الزبير” التي ورثها عن والده، والتي تعمل على تخريج المئات من حفظة القرآن الكريم، إلى جانب توليه إمامة مسجد الزبير الكبير بأم درمان.\nهذا ويعتبر الشيخ الزبير تجسيدا لخصوصية أهل السودان في تلاوة القرآن المعتمدة على رواية أبو عمر الدوري، “وهي الرواية التي تكاد تنفرد بها السودان عن سائر الأقطار الأخرى”، حيث يتميز بنبرته الغليظة والحادة مما يخلق حالة من الطرب لدى المستمع.\nأغنى الشيخ الشيخ الفاتح الزبير مكتبة السودان الصوتية بالعديد من التسجيلات القرآنية التي تذيعها القنوات السودانية إلى جانب تسجيل مصحف مرتل يتم توزيعه بمختلف مدن الجمهورية."
        },
        {
            "name": "إذاعة ترجمة القرآن بلغة الكانادا",
            "streamURL": "http://quraan.us:9976/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B3%D8%B9%D8%AF-%D8%A7%D9%84%D8%BA%D8%A7%D9%85%D8%AF%D9%8A.jpg",
            "desc": "إذاعة ترجمة القرآن بلغة الكانادا",
            "longDesc": "تلاوة بصوت الشيخ سعد الغامدي مع قراءة لترجمة معاني القرآن (الفاتحة وجزء عم) بلغة الكانادا.\n\nاسم المترجم: عبد الغفار سوليا \nاسم المراجع: السيد يوسف وإبراهيم سعيد\nالناشر: شانتي براكاشانا بمنغالور\nقراءة صوتية: محمد كونهي\nنبذة عن الشيخ سعد الغامدي\nالشيخ سعد الغامدي\nهو واحد من الوجوه القرآنية المتميزة في العالمين العربي والإسلامي، له صوت شجي يثير المشاعر ويستنفر الأحاسيس، مخارجُ الحروف عنده مُتقَنَة، وقواعد التجويد في قاموسه مضبوطة، يُرتل القرآن بمنتهى التركيز والخشوع، ويسمو بآيات الله بما تستوجبه من تفكُّرٍ وتأمل وخضوع، درَس أصول الدين، وتعلم قواعد التجويد والترتيل، وخاض تجربة الإنشاد الإسلامي، يتعلق الأمر بالقارئ السعودي سعد الغامدي.\nوُلد سعد الغامدي واسمه الكامل سعد بن سعيد بن سعد الغامدي سنة 1968م بمدينة الدمام في المملكة العربية السعودية. كان والداه من أهل الورع والتقوى، وكان للقرآن عندهما مكانة خاصة ومرتبة عظيمة، الأمر الذي أثَّر في نفسية سعد الغامدي وساهم في تكوين شخصيته في سن مبكرة، فاعتنى بالقرآن واهتم به، وكرَّس وقته وجهده لدراسة قواعده والإلمام بأحكامه.\nوهكذا، تلقَّى سعد الغامدي تعليمه الأولي في مسقط رأسه بالدمام، فالتحق بمدرسة مصعب بن عمير الابتدائية، ثم بمدرسة الفيصل الإعدادية، وبمدرسة الشاطئ الثانوية. وبعد نجاحه في اجتياز هذه المراحل بنجاح، التحق بكلية الشريعة التابعة لجامعة الإمام محمد بن سعود الإسلامية بمحافظة الأحساء، فدرَس أصول الدين بشكل أكاديمي، وتخرج منها سنة 1410هـ.\nبعد تخرجه بخمس سنوات، تمكن الشيخ الغامدي من إتمام حفظ القرآن الكريم كاملا، وكان ذلك سنة 1990م. سنتان بعد ذلك، حصل على إجازة الإسناد برواية حفص عن عاصم على يد الشيخ أحمد أبوضيف الذي أخذ على يده قواعد القرآن وأحكامه. كما تأثر بالشيخ مروان القادري إمام وخطيب جامع المجدوعي بمدينة الدمام، حيث كان بالنسبة له مُعلما ومُربِّيا ومُرشدا، وتعلم على يده القواعد الشاملة لقراءة كتاب الله، فأصبح واحدا من كبار مرتلي القرآن الكريم في العالمين العربي والإسلامي.\nبعد استكمال مسيرته الدراسية وتحصيله العلمي، اشتغل الشيخ سعد الغامدي في الإمامة سنة 1411هـ، فأصبح إماما بجامع عقبة بن غزوان بمدينة الدمام الذي كان يصلي فيه صلاة التراويح والقيام على مدى سنوات. وفي سنة 1421هـ تم تعيينه إماماً وخطيباً على جامع يوسف بن احمد كانو بمدينة الدمام. لِيُعيَّن سنة 1430هـ إماماً في الحرم النبوي، حيث كان يصلي بالناس ويؤمهم خلال شهر رمضان المبارك.\nموازاة مع ذلك، تقلَّد الغامدي عددا من المناصب الحكومية المرتبطة بالحقل الديني، وهكذا اشتغل في مجال التدريس بين سنتي 1411‍ و 1415ه‍ـ، و تقلد منصب المشرف التربوي لمادة التربية الإسلامية في وزارة التعليم السعودية بين سنتي 1416 و1423ه‍ـ. كما عمل مديراً لمدارس محمد الفاتح الأهلية بالدمام بين سنتي 1424 و 1429هـ، و يشتغل حالياً كمشرف تربوي في إدارة التوعية الإسلامية السعودية.\nوبالإضافة إلى إتقانه لتلاوة القرآن الكريم، خاض الغامدي تجربة الإنشاد الإسلامي سنة 1985م، واشتهر بأناشيد معبرة مثل (ملكنا هذه الدنيا قرونا)، و (غربان)، كما يتوفر على مكتبة مهمة من الخطب والدروس الصوتية نذكر منها على سبيل المثال لا الحصر؛ (المصحف المرتل للقرآن الكريم)، و (نظم هداية المرتاب في متشابه الكتاب للإمام السخاوي رحمه الله)، و (التحفة والجزرية في مقام التجويد)."
        },
        {
            "name": "إذاعة العميد في علم التجويد",
            "streamURL": "http://server2.quraan.us:9316/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/alameed.jpg",
            "desc": "إذاعة العميد في علم التجويد",
            "longDesc": "استمع إلى قراءة صوتية لكتاب العميد في علم التجويد للشيخ محمود علي بسة وإلقاء عبد العزيز إسماعيل.\n\n\nنبذة عن الشيخ محمود علي بسة مؤلف كتاب العميد في علم التجويد\nكتاب العميد في علم التجويد\nهو محمود بن علي بسّة من علماء الأزهر الشريف والمدرسين بقسم القراءات التابع لكلية اللغة العربية بالأزهر سابقاً. وله تصانيف كثيرة منها: “روضة الجنات فيما انفرد به ثلاثة الدرة من القراءات” و “العميد في فن التجويد” و “مواكب النصر في توجيه القراءات العشر” و “القواعد النحوية في ملخص التحفة السنية شرح الأجورمية في النحو” و “الفجر الجديد في علم التوحيد” وغير ذلك. وقد أديت على هذا العالم الجليل مع آخرين الامتحان الشفوي في الشهادة العالية للقراءات في عام 1367هـ الموافق لعام 1957م وكان ذلك في القرآن الكريم والقراءات العشر من طريقي الشاطبية والدرة والنحو والصرف والمتون والحمد لله كنت موفقاً رغم صعوبة الامتحان. وقد توفي المترجم له في أواخر الخمسينيات من القرن العشرين الميلادي وكنت إذا ذاك طالباً بقسم تخصص القراءات التابع لكلية اللغة العربية بالأزهر سابقاً."
        },
        {
            "name": "إذاعة الشيخ مشاري العفاسي برواية حفص",
            "streamURL": "http://server2.quraan.us:9922/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D8%B4%D8%A7%D8%B1%D9%8A-%D8%B1%D8%A7%D8%B4%D8%AF-%D8%A7%D9%84%D8%B9%D9%81%D8%A7%D8%B3%D9%8A.jpg",
            "desc": "إذاعة الشيخ مشاري العفاسي برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ مشاري العفاسي\n\nنبذة عن الشيخ مشاري راشد العفاسي\nالشيخ مشاري راشد العفاسي\nهو مشاري بن راشد بن غريب بن محمد بن راشد العفاسي، من مواليد دولة الكويت ليوم الأحد 11 رمضان 1396 هـ الموافق 5 سبتمبر 1976م، هو قاريء للقراّن الكريم و منشد، يتمتع بصوت عذب وروعة الأداء، له العديد من الإصدارات التي انتشرت في الوطن العربي والإسلامي والعالم. تخصص القراءات العشر والتفسير. ولقد تتلمذ الشيخ على أيدي كبار علماء ومقرئي علماء المدينة النبوية في كلية القراءات، وقد أجيز القارئ في قراءة عاصم بروايتيه حفص وشعبة من طريق الشاطبية وسافر القارئ مشاري إلى مصر للحصول على إجازات من كبار مقرئي العالم الإسلامي الذين كان لهم باعاً في القرآن وعلومه.\nرحلته مع القرآن الكريم\nحفظ القرآن الكريم كاملاً في عامين 1992 – 1994 م، ثم اتجه إلى علوم القرآن الكريم، وأول إصدار قرآني له ( غافر و فصلت و الشورى 1416 هـ )، وأم المصلين للمرة الأولى بالمسجد الكبير بالكويت في العشر الأواخر من رمضان 1420 هـ، حصل على إجازة بقراءة عاصم بن أبي النجود من الشيخ العلامة عبد الرافع رضوان الشرقاوي، وإجازة شفوية من الشيخ العلامة إبراهيم السمنودي رحمه الله، وإجازة برواية حفص عن عاصم من الشيخ العلامة أحمد عبد العزيز الزيات رحمه الله، ثم قرأ على الشيخ الدكتور أحمد عيسى المعصراوي بقراءة عاصم بن أبي النجود من طريق الشاطبية والطيبة، قرأ أيضاً على الشيخ إبراهيم الأخضر والشيخ خليل الرحمن القارئ أصدر ختمتين للقرآن الكريم ( المصحف المرتل 1424 هـ – ختمة كاليفورنيا 1430 هـ ).\n\n\n\n\n\nخدمته للقرآن الكريم\nأجاد الشيخ مشاري بن راشد العفاسي القراءات العشر وسعى لإحيائها بين الناس عن طريق خدمة العفاسي وقناة العفاسي وإصداراته القرآنية المتنوعة، كما سجل متون في القراءات والتجويد مثل (متن حرز الأماني ووجه التهاني المشهور بالشاطبية – متن الدرة المضية المتممة للسبعة المرضية – التحفة السمنودية)، وشارك بالتحكيم في العديد من مسابقات القرآن الكريم في أمريكا وفرنسا والشيشان والإمارات والسعودية، وأيضاً له برامج لتعليم القرآن (خلونا معاه – رتل مع العفاسي – رتل مع العفاسي 2 – قرأوه كما نزل)، من محاضراته (محاضرة علم القراءات – محاضرة القراءات العشر و أثرها في حياتنا) يشرف على عدة مشاريع (مشروع وقفية العفاسي – مشروع حافظ القرآن الكريم – الأكاديمية البريطانية لعلوم القرآن).\n\n\n\n\n\n\n\n\n\n\nمن قرأ عليهم\nلقد اهتم الشيخ مشاري بن راشد العفاسي بالقراءة والإقراء وتحري صحيح الأسانيد، فقد قرأ على زمرة من كبار العلماء الذين شُهد لهم بثبوت السند وتواتره.\n\n\n\n\n\nبدايته الإنشادية\nكانت البداية في عام 2003 حيث قدم قصيدة بعنوان (أيا من يدعي الفهم) وكانت أول قصيدة إنشادية يقدمها الشيخ مشاري بن راشد العفاسي وكانت هذه هى البداية نحو انطلاقته في سماء الإنشاد، وبعد نجاح هذه القصيدة قرر العفاسي أن يطرح ألبومًا إنشاديًا، وقد حمل عنوان “عيون الأفاعي”، فكان هذا الألبوم هو الأول في مسيرته الإنشادية. وسجل قبل ذلك منظومات شعرية ومتون علمية في القرآت العشر في عام 2002 متن الشاطبية في القرآءآت السبع ثم سجل الدرة في عام 2003 وفي 2006 متن السمنودية المتن الجامع في التجويد."
        },
        {
            "name": "إذاعة الشيخ ناصر القطامي برواية حفص",
            "streamURL": "http://server2.quraan.us:9886/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%86%D8%A7%D8%B5%D8%B1-%D8%A7%D9%84%D9%82%D8%B7%D8%A7%D9%85%D9%8A.jpg",
            "desc": "إذاعة الشيخ ناصر القطامي برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ ناصر القطامي\n\nنبذة عن الشيخ ناصر القطامي\nالشيخ ناصر القطامي\nهو الشيخ ناصر بن علي بن ناصر القطامي أحد أجود المقرئين السعوديين الشباب، ومن بين أشهرهم بمنطقة الخليج والوطن العربي.\n\nمن مواليد العاصمة السعودية الرياض في العام 1980 م الموافق للعام 1400 هجرية، ويعمل حاليا إماما وخطيبا لجامع الأميرة لطيفة بنت سلطان بن عبد العزيز بالرياض. متزوج وأب لثلاثة أبناء (ولدان وبنت).\nيعرف الشيخ ناصر القطامي بعذوبة صوته وسعة علمه وكثافة نشاطه الدعوي. نال شهادة الباكالوريوس في الدراسات الإسلامية ويدرس حاليا في مرحلة الماجستير (تخصص دراسات إسلامية)، كما منح درجة الدكتوراة الفخرية من جامعة الحياة بالعاصمة المصرية القاهرة.\nبدأ الشيخ ناصر القطامي حفظ القرآن الكريم صغيرا في المدارس النظامية لتحفيظ القرآن التابعة لوزارة التربية والتعليم السعودية، ودأب على حضور حلق تحفيظ القرآن الخيرية، فاستمد منها أصول القراءة متأثرا بكبار المقرئين مثل الشيخ بكري الطرابيشي، والشيخ محمد أيوب، والشيخ محمود سكر، كما أخذ العلم عن ثلة من العلماء، كالشيخ الدكتور عبد الله بن عبد الرحمن بن جبرين، والشيخ عبد الكريم بن عبد الله الخضير والشيخ الدكتور سعد بن ناصر الشتري.\nتولى الشيخ ناصر القطامي الإمامة وسنه لايتجاوز الرابعة عشرة، فتنقل بين عدد كبير من المساجد، إلى أن استقر بجامع الأميرة لطيفة بنت سلطان بن عبد العزيز حيث يشتغل حاليا.\n\nيشغل الشيخ القطامي أيضا عدة وظائف ومهن وعضويات منها رآسته مجلس إدارة مجموعة آيات للقرآن الكريم وعضويته بالجمعية العلمية السعودية للقرآن الكريم وعلومه، وله عدة مشاركات تطوعية من بينها رآسته إدارة تنمية الموارد بمركز الدائري الشمالي التابع للجمعية الخيرية لتحفيظ القرآن الكريم بالرياض، وإشرافه على تدريس حلقات تحفيظ القرآن لأكثر من 11 عاما.\nترك الشيخ القطامي بصمته أيضا في أنشطة وبرامج دعوية تنوعت بين إلقاءه العديد من الخطب والمحاضرات والكلمات سواء داخل السعودية أو خارجها، وتنقله بين عدد من الدول الإسلامية لإمامة المصلين في صلاة التراويح، كما قام ببعض الجولات الدعوية بطلب من وزارة الأوقاف والشؤون الإسلامية من تلك الدول.\nللشيخ القطامي رصيد سمعي وبصري غني يشمل عشرين إصدارا صوتيا وأكثر من ثمان رسائل تحت الطبع، كما سجلت له عدة محاضرات وشارك في العديد من البرامج واللقاءات مع عدد من وسائل الإعلام السعودية والخليجية والعربية."
        },
        {
            "name": "إذاعة القارئ يوسف بن نوح برواية البزي",
            "streamURL": "http://quraan.us:9868/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Yousef-Nouh.jpg",
            "desc": "إذاعة القارئ يوسف بن نوح برواية البزي",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية البزي عن ابن كثير بصوت القارئ يوسف بن نوح أحمد\n\nنبذة مختصرة عن الشيخ يوسف بن نوح أحمد\nالشيخ يوسف بن نوح\nهو الشيخ يوسف بن نوح أحمد، وكنيته أبو عبد الرحمن، المقرئ والإمام ذو الأصول اليمنية السعودية، ولد بمكة المكرمة، ويتولى الإمامة حاليا بمساجد المملكة العربية السعودية.\nتخرج الشيخ يوسف أحمد من الحرم المكي الشريف، ويعمل في الوقت الراهن مدرسا في قسم القرآن الكريم ببيت الله الحرام، وقارئا معتمدا في إذاعة القرآن الكريم السعودية.\nأنعم الله عليه بصوت عذب جميل وتلاوة رفيعة. حفظ القرآن وأتقن فن التجويد فنال الإجازة في القراءات العشر من طريق الشاطبية والدرة، وهي مسجلة كلها ومنتشرة في الأسواق.\nألقى الشيخ يوسف بن نوح أحمد عددا كبيرا من الخطب بالحرمين الشريفين بلغ عددها مائة وثمانية وخمسين، توزعت بالتساوي بين المسجد الحرام والمسجد النبوي. أما محاضراته فيقدر عددها بسبعة وثلاثين.\nكما سجل بصوته ست عشرة تلاوة جميلة لمتون بعض القصائد الشعرية الشهيرة مثل ميمية القاضي علي بن عبد العزيز الجرجاني، ونهج البردة لأحمد شوقي، والألفية لابن مالك، ومنظومة البيقونية وغيرها.\nومن تسجيلاته المرئية تلاواته القرآنية التي تبث على عدد من القنوات التلفزية، منها قناة أهل القرآن وقناة الأثر وقناة الحرم المكي، إضافة إلى مقاطع من البث المباشر للصلوات من الحرمين الشريفين، فضلا عن بعض الرسائل والأدعية والمواعظ."
        },
        {
            "name": "إذاعة ترجمة القرآن بالسويدية",
            "streamURL": "http://quraan.us:9772/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D8%B4%D8%A7%D8%B1%D9%8A-%D8%B1%D8%A7%D8%B4%D8%AF-%D8%A7%D9%84%D8%B9%D9%81%D8%A7%D8%B3%D9%8A.jpg",
            "desc": "إذاعة ترجمة القرآن بالسويدية",
            "longDesc": "تلاوة مميزة بصوت الشيخ مشاري راشد العفاسي مع قراءة لترجمة معاني القرآن الكريم لسورة الفاتحة وجزء عم باللغة السويدية التي أصدرها مجمع الملك فهد لطباعة المصحف الشريف.\n\n\n\nنبذة عن الشيخ مشاري راشد العفاسي\nالشيخ مشاري راشد العفاسي\nهو مشاري بن راشد بن غريب بن محمد بن راشد العفاسي، من مواليد دولة الكويت ليوم الأحد 11 رمضان 1396 هـ الموافق 5 سبتمبر 1976م، هو قاريء للقراّن الكريم و منشد، يتمتع بصوت عذب وروعة الأداء، له العديد من الإصدارات التي انتشرت في الوطن العربي والإسلامي والعالم. تخصص القراءات العشر والتفسير. ولقد تتلمذ الشيخ على أيدي كبار علماء ومقرئي علماء المدينة النبوية في كلية القراءات، وقد أجيز القارئ في قراءة عاصم بروايتيه حفص وشعبة من طريق الشاطبية وسافر القارئ مشاري إلى مصر للحصول على إجازات من كبار مقرئي العالم الإسلامي الذين كان لهم باعاً في القرآن وعلومه.\nرحلته مع القرآن الكريم\nحفظ القرآن الكريم كاملاً في عامين 1992 – 1994 م، ثم اتجه إلى علوم القرآن الكريم، وأول إصدار قرآني له ( غافر و فصلت و الشورى 1416 هـ )، وأم المصلين للمرة الأولى بالمسجد الكبير بالكويت في العشر الأواخر من رمضان 1420 هـ، حصل على إجازة بقراءة عاصم بن أبي النجود من الشيخ العلامة عبد الرافع رضوان الشرقاوي، وإجازة شفوية من الشيخ العلامة إبراهيم السمنودي رحمه الله، وإجازة برواية حفص عن عاصم من الشيخ العلامة أحمد عبد العزيز الزيات رحمه الله، ثم قرأ على الشيخ الدكتور أحمد عيسى المعصراوي بقراءة عاصم بن أبي النجود من طريق الشاطبية والطيبة، قرأ أيضاً على الشيخ إبراهيم الأخضر والشيخ خليل الرحمن القارئ أصدر ختمتين للقرآن الكريم ( المصحف المرتل 1424 هـ – ختمة كاليفورنيا 1430 هـ ).\n\n\n\n\n\nخدمته للقرآن الكريم\nأجاد الشيخ مشاري بن راشد العفاسي القراءات العشر وسعى لإحيائها بين الناس عن طريق خدمة العفاسي وقناة العفاسي وإصداراته القرآنية المتنوعة، كما سجل متون في القراءات والتجويد مثل (متن حرز الأماني ووجه التهاني المشهور بالشاطبية – متن الدرة المضية المتممة للسبعة المرضية – التحفة السمنودية)، وشارك بالتحكيم في العديد من مسابقات القرآن الكريم في أمريكا وفرنسا والشيشان والإمارات والسعودية، وأيضاً له برامج لتعليم القرآن (خلونا معاه – رتل مع العفاسي – رتل مع العفاسي 2 – قرأوه كما نزل)، من محاضراته (محاضرة علم القراءات – محاضرة القراءات العشر و أثرها في حياتنا) يشرف على عدة مشاريع (مشروع وقفية العفاسي – مشروع حافظ القرآن الكريم – الأكاديمية البريطانية لعلوم القرآن).\n\n\n\n\n\n\n\n\n\n\nمن قرأ عليهم\nلقد اهتم الشيخ مشاري بن راشد العفاسي بالقراءة والإقراء وتحري صحيح الأسانيد، فقد قرأ على زمرة من كبار العلماء الذين شُهد لهم بثبوت السند وتواتره.\n\n\n\n\n\nبدايته الإنشادية\nكانت البداية في عام 2003 حيث قدم قصيدة بعنوان (أيا من يدعي الفهم) وكانت أول قصيدة إنشادية يقدمها الشيخ مشاري بن راشد العفاسي وكانت هذه هى البداية نحو انطلاقته في سماء الإنشاد، وبعد نجاح هذه القصيدة قرر العفاسي أن يطرح ألبومًا إنشاديًا، وقد حمل عنوان “عيون الأفاعي”، فكان هذا الألبوم هو الأول في مسيرته الإنشادية. وسجل قبل ذلك منظومات شعرية ومتون علمية في القرآت العشر في عام 2002 متن الشاطبية في القرآءآت السبع ثم سجل الدرة في عام 2003 وفي 2006 متن السمنودية المتن الجامع في التجويد."
        },
        {
            "name": "إذاعة تفسير الشيخ السعدي",
            "streamURL": "http://quraan.us:9944/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/AR.jpg",
            "desc": "إذاعة تفسير الشيخ السعدي",
            "longDesc": "تفسير السعدي المسمى بـ “تيسير الكريم الرحمن في تفسير كلام المنان” بصوت الشيخ محمد بن علي العرفج.\n\n\nنبذة عن الشيخ عبد الرحمن بن ناصر السعدي \nتفسير السعدي\nهو الشيخ أبو عبد الله عبد الرحمن بن ناصر بن عبد الله بن ناصر السعدي من آل سعدي من الحمران من قبيلة النواصر أحد قبائل تميم، ولد في بلدة عنيزة في القصيم، وذلك يوم 12 محرم عام ألف وثلاثمائة وسبع من الهجرة النبوية الشريفة، وتوفيت أمه وله من العمر أربع سنون، وتوفي والده وهو في السابعة، فتربى يتيما ولكنه نشأ نشأة حسنة، وكان قد استرعى الأنظار منذ حداثة سنه بذكائه ورغبته الشديدة في التعلم.\nقرأ القرآن بعد وفاة والده ثم حفظه عن ظهر قلب، وأتقنه وعمره أحد عشر سنة، ثم اشتغل في التعلم على علماء بلده وعلى من قدم بلده من العلماء، فاجتهد وجد حتى نال الحظ الأوفر من كل فن من فنون العلم، ولما بلغ من العمر ثلاثا وعشرين سنة جلس للتدريس فكان يتعلم ويعلم، ويقضي جميع أوقاته في ذلك حتى أنه في عام ألف وثلاثمائة وخمسين صار التدريس ببلده راجعا إليه.\nكان ذا معرفة تامة في الفقه، أصوله وفروعه. وله اليد الطولى في التفسير، وألف تفسيرا جليلا في عدة مجلدات. وقد تخرج عليه أعداد كبيرة من الطلاب الذين صاروا بعد ذلك ممن يشار إليهم بالبنان.\n\nكما ترك رحمه الله عدداً كبيراً من المؤلفات النافعة في التفسير، والحديث، والأصول، والعقيدة، والفقه، والآداب ونحو ذلك.\nمن مؤلفاته:\nتفسير القرآن الكريم المسمى “تيسير الكريم المنان” في ثماني مجلدات.\n\nإرشاد أولي البصائر والألباب لمعرفة الفقه بأقرب الطرق وأيسر الأسباب.\n\nالدرة المختصرة في محاسن الإسلام.\n\nالقواعد الحسان لتفسير القرآن.\n\nالحق الواضح المبين في شرح توحيد الأنبياء والمرسلين.\n\nوجوب التعاون بين المسلمين، وموضوع الجهاد الديني.\n\nالقول السديد في مقاصد التوحيد."
        },
        {
            "name": "إذاعة الشيخ علي الحذيفي برواية حفص",
            "streamURL": "http://quraan.us:9844/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D9%84%D9%8A-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D8%B0%D9%8A%D9%81%D9%8A.jpg",
            "desc": "إذاعة الشيخ علي الحذيفي برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ علي الحذيفي.\n\n\n\nنبذة عن الشيخ على عبدالرحمن الحذيفي\nالشيخ علي عبدالرحمن الحذيفي\nعلي بن عبد الرحمن بن علي بن أحمد الحذيفي، قارئ و إمام سعودي من مواليد سنة 1336ه في قرية “القرن المستقيم” ببلد العوامر (جنوب مكة).\nتعلم علي الحذيفي القرآن الكريم و ختمه على يد الشيخ محمد بن إبراهيم الحذيفي العامري بالإضافة إلى تعلمه لبعض العلوم الشرعية.\nواصل دراسته الجامعية بكلية الشريعة بالرياض عام 1388هـ، وتخرج فيها عام 1392هـ. وحصل على درجة الماجستير من جامعة الأزهر عام 1395هـ، وعلى درجة الدكتوراه من الجامعة نفسها، وكان موضوع الرسالة: “طرائق الحكم المختلفة في الشريعة الإسلامية دراسة مقارنة بين المذاهب الإسلامية”.\nعمل في الجامعة الإسلامية منذ عام 1397هـ، تولى الإمامة والخطابة لفترات في مسجد قباء. ثم عين إماماً وخطيباً للمسجد النبوي في 1399هـ. ونقل بعد ذلك إماماً إلى المسجد الحرام في أول رمضان عام 1401هـ. ثم أعيد إماماً وخطيباً للمسجد النبوي عام 1402هـ. واستمر بها إلى عام 1418هـ.\nوقد أجيز الشيخ الحذيفي في القراءات العشر من عدد من كبار القراء، وهو يُعدُّ أحد القراء في المملكة العربية السعودية والعالم الإسلامي.\nعين علي الحذيفي إماما في المسجد النبوي الشريف سنة ۱۳۹۹ه، ثم إماما بالمسجد الحرام في رمضان ۱٤۰۱ه، و منذ سنة ۱٤۰۲ه و هو إمام بالمسجد النبوي الشريف.\nيعد علي الحذيفي من أهم أعضاء لجان و هيئات علمية عدة منها اللجنة العلمية لمراجعة مصحف المدينة المنورة (كرئيس)، لجنة الإشراف على تسجيل المصاحف المرتلة بمجمع الملك فهد لطباعة المصحف الشريف…\nيشارك علي الحذيفي في عدد كبير من الندوات الدينية في العديد من الدول المسلمة. و تبث القنوات الإذاعية و التلفزية قراءاته القرآنية. له بعض المؤلفات و الكتب الدينية."
        },
        {
            "name": "إذاعة القاريء مجدي البلتاجي برواية ابن ذكوان",
            "streamURL": "http://quraan.us:9864/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D8%AC%D8%AF%D9%8A-%D8%A7%D9%84%D8%A8%D9%84%D8%AA%D8%A7%D8%AC%D9%8A.jpg",
            "desc": "إذاعة القاريء مجدي البلتاجي برواية ابن ذكوان",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية ابن ذكوان عن ابن عامر بصوت القارئ مجدي البلتاجي\n\nنبذة عن الشيخ مجدي البلتاجي\nالشيخ مجدي البلتاجي\nقارئ مصري ذو صوت عذب، ومجاز فى القراءات العشر، وله عدة مصاحف بروايات مختلفة."
        },
        
        {
            "name": "إذاعة القارئ مفتاح السلطني برواية روح",
            "streamURL": "http://server2.quraan.us:9872/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D9%81%D8%AA%D8%A7%D8%AD-%D9%85%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D9%86%D9%8A.jpg",
            "desc": "إذاعة القارئ مفتاح السلطني برواية روح",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية روح عن يعقوب الحضرمي بصوت القارئ مفتاح السلطني\n\nنبذة عن الشيخ مفتاح محمد السلطني\nالشيخ مفتاح محمد السلطني\nالشيخ مفتاح بن محمد بن يونس بن عمر السلطني، ولد في بنغازي بليبيا يوم السبت 19 ربيع الثاني 1393 هجرية الموافق 21 مايو 1973م. مقرئ للقرآن الكريم وطبيب استشاري في الأمراض الباطنية وأمراض الكلى. حفظ القرآن في بلده بنغازي عام 1999م، وحصل على إجازات عدة في القراءات العشر الصغرى والكبرى والرسم والضبط من كبار الشيوخ في مصر والشام وبلاد شنقيط. أما فيما يخص الرسم العثماني للمصحف، فقد أحرز مفتاح السلطني على الإجازة من الادارة العامة للشؤون القرآنية في ليبيا.\nفي الطب، فهو حاصل على الترتيب الأول وتقدير ممتاز في بكالوريوس الطب والجراحة من جامعة قاريونس ليبيا عام 1999 م، كما حاز زمالة (دكتوراه) الكلية الملكية الأيرلندية في الطب الباطني عام 2001 م، وعودلت بالدكتوراه عام 2002م. وزمالة جامعة أوتاوا بكندا في أمراض الكلى عام 2010 م. بعد تخرجه عمل أستاذا للأمراض الباطنية، جامعة قاريونس بنغازي ليبيا وجامعة كورنل الأمريكية فرع الدوحة بدولة قطر، كما عمل طبيبا بمستشفيات عدة في ليبيا، إيرلندا، قطر، وكندا. حاليا يتخصص في علم الأورام وعلاج السرطان في إدمنتون بولاية ألبرتا في كندا.\nفي رصيد الشيخ السلطني ثلاث ختمات برواية حفص، واثنان برواية قالون، واثنان برواية أبي جعفر."
        },
        {
            "name": "إذاعة ترجمة القرآن بالتجالوج",
            "streamURL": "http://server2.quraan.us:9946/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة ترجمة القرآن بالتجالوج",
            "longDesc": "استمع إلى ترجمة سورة الفاتحة والثلاثة أجزاء الأخيرة من القرآن الكريم بلغة التغالوج."
        },
        {
            "name": "إذاعة ترجمة القرآن بالرومانية",
            "streamURL": "http://server2.quraan.us:9774/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%A8%D8%A7%D8%B3%D8%B7-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%B5%D9%85%D8%AF.jpg",
            "desc": "إذاعة ترجمة القرآن بالرومانية",
            "longDesc": "هذه الترجمة المباركة بكفالة المحسنة الكريمة / هبة الضامر (الكويت)\n\nتلاوة بصوت الشيخ عبد الباسط عبد الصمد لجزء عم مع قراءة لترجمة المعاني باللغة الرومانية من إصدار الرابطة الإسلامية الثقافية في رومانيا.\nالقراءة الصوتية للترجمة من إنتاج لجنة الدعوة الإلكترونية\n\nنبذة عن الشيخ عبد الباسط عبد الصمد\nالشيخ عبدالباسط عبدالصمد\nهو عبد الباسط بن محمد بن سليم بن عبد الصمد من أكبر و أشهر مرتلي القرآن الكريم.\n\nولد الشيخ عبد الباسط عبد الصمد سنة 1927 م في مدينة “أرمنت” التابعة لمحافظة قنا جنوب مصر، و قد كان والده الشيخ محمد عبد الصمد من كبار مرتلي القرآن الكريم في قريته.\nحفظ عبد الباسط عبد الصمد القرآن في كتاب بلدته على يد الشيخ الأمير و درس الروايات مع الشيخ محمد سليم. و قد أتم حفظ القرآن في سن العاشرة.\nأصبح الشيخ عبد الباسط عبد الصمد سريعا من كبار المرتلين جنوب مصر (في الصعيد). لكن الحدث الذي غير مجرى حياته تمثل في زيارته لمسجد السيدة زينب سنة 1950 م، خلال الاحتفالات بميلاد السيدة الفاضلة.\nكان يشارك في إحياء هذه الاحتفالات مشايخ كبار مثل عبد الفتاح الشعشاعي، مصطفى إسماعيل، عبد العظيم زاهر، أبو العينين شعيشع و آخرون. و قد قرأ عبد الباسط عبد الصمد آيات من سورة الأحزاب خلال عشر دقائق، و كان ذلك كافيا لإثارة انتباه الجموع الغفيرة التي لم تكف عن الهتاف و ما فتئت تطلب من الفتى أن يتم تلاوته إلى أن استوفى أكثر من ساعة و نصف من القراءة.التحق الشيخ عبد الباسط عبد الصمد بالإذاعة المصرية سنة 1951 م، و قد كانت أول تلاوة له على أمواج الإذاعة لسورة فاطر.\nتم تعيين الشيخ في السنة الموالية قارئا لمسجد الإمام الشافعي ثم بعده لمسجد الإمام الحسين سنة 1985م حيث كان خلفا للشيخ محمود علي البنا.\nترك الشيخ عبد الصمد العديد من التسجيلات لتلاواته القرآنية هذا بالإضافة إلى القرآن المرتل و المجود.و قد جال في العديد من دول العالم ملبيا الدعوات للتسجيلات الإذاعية، للحفلات الدينية و للقراءات في المساجد في كل من المملكة العربية السعودية ( حيث أدى فريضة الحج سنة 1952م و تلا القرآن في مكة و المدينة)، سوريا، الإمارات العربية المتحدة، المغرب، الهند، باكستان، فلسطين (حيث قرأ القرآن الكريم بالمسجد الأقصى و المسجد الإبراهيمي)، فرنسا، انجلترا، الولايات المتحدة الأمريكية و دول أخرى في كل بقاع العالم.\nتم تكريم الشيخ عبد الباسط عبد الصمد و تتويجه بعدة أوسمة منها وسام الاستحقاق من سوريا، وسام الأرز من لبنان، الوسام الذهبي من ماليزيا و غيرها من الجوائز القادمة من المغرب و السنغال. و قد تم تكريمه و تخليد ذكراه حتى بعد مماته من طرف الرئيس المصري حسني مبارك بمناسبة الاحتفال بليلة القدر سنة 1990م.\nتوفي الشيخ عبد الباسط عبد الصمد في 30 نونبر 1988م أن أصيب بمرض السكري و الكسل الكبدي. و قد خلد وفاته الملايين من المسلمين في جميع بقاع العالم."
        },
        
        {
            "name": "إذاعة ترجمة القرآن بالإندونيسية",
            "streamURL": "http://server2.quraan.us:9978/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D8%B4%D8%A7%D8%B1%D9%8A-%D8%B1%D8%A7%D8%B4%D8%AF-%D8%A7%D9%84%D8%B9%D9%81%D8%A7%D8%B3%D9%8A.jpg",
            "desc": "إذاعة ترجمة القرآن بالإندونيسية",
            "longDesc": "تلاوة مميزة بصوت الشيخ مشاري راشد العفاسي مع قراءة لترجمة معاني القرآن بالإندونيسية\n\nعنوان الترجمة: ترجمة معاني القرآن باللغة الإندونيسية\nالناشر: مجمع الملك فهد لطباعة المصحف الشريف\nنبذة عن الشيخ مشاري راشد العفاسي\nالشيخ مشاري راشد العفاسي\nهو مشاري بن راشد بن غريب بن محمد بن راشد العفاسي، من مواليد دولة الكويت ليوم الأحد 11 رمضان 1396 هـ الموافق 5 سبتمبر 1976م، هو قاريء للقراّن الكريم و منشد، يتمتع بصوت عذب وروعة الأداء، له العديد من الإصدارات التي انتشرت في الوطن العربي والإسلامي والعالم. تخصص القراءات العشر والتفسير. ولقد تتلمذ الشيخ على أيدي كبار علماء ومقرئي علماء المدينة النبوية في كلية القراءات، وقد أجيز القارئ في قراءة عاصم بروايتيه حفص وشعبة من طريق الشاطبية وسافر القارئ مشاري إلى مصر للحصول على إجازات من كبار مقرئي العالم الإسلامي الذين كان لهم باعاً في القرآن وعلومه.\nرحلته مع القرآن الكريم\nحفظ القرآن الكريم كاملاً في عامين 1992 – 1994 م، ثم اتجه إلى علوم القرآن الكريم، وأول إصدار قرآني له ( غافر و فصلت و الشورى 1416 هـ )، وأم المصلين للمرة الأولى بالمسجد الكبير بالكويت في العشر الأواخر من رمضان 1420 هـ، حصل على إجازة بقراءة عاصم بن أبي النجود من الشيخ العلامة عبد الرافع رضوان الشرقاوي، وإجازة شفوية من الشيخ العلامة إبراهيم السمنودي رحمه الله، وإجازة برواية حفص عن عاصم من الشيخ العلامة أحمد عبد العزيز الزيات رحمه الله، ثم قرأ على الشيخ الدكتور أحمد عيسى المعصراوي بقراءة عاصم بن أبي النجود من طريق الشاطبية والطيبة، قرأ أيضاً على الشيخ إبراهيم الأخضر والشيخ خليل الرحمن القارئ أصدر ختمتين للقرآن الكريم ( المصحف المرتل 1424 هـ – ختمة كاليفورنيا 1430 هـ ).\n\n\n\n\n\nخدمته للقرآن الكريم\nأجاد الشيخ مشاري بن راشد العفاسي القراءات العشر وسعى لإحيائها بين الناس عن طريق خدمة العفاسي وقناة العفاسي وإصداراته القرآنية المتنوعة، كما سجل متون في القراءات والتجويد مثل (متن حرز الأماني ووجه التهاني المشهور بالشاطبية – متن الدرة المضية المتممة للسبعة المرضية – التحفة السمنودية)، وشارك بالتحكيم في العديد من مسابقات القرآن الكريم في أمريكا وفرنسا والشيشان والإمارات والسعودية، وأيضاً له برامج لتعليم القرآن (خلونا معاه – رتل مع العفاسي – رتل مع العفاسي 2 – قرأوه كما نزل)، من محاضراته (محاضرة علم القراءات – محاضرة القراءات العشر و أثرها في حياتنا) يشرف على عدة مشاريع (مشروع وقفية العفاسي – مشروع حافظ القرآن الكريم – الأكاديمية البريطانية لعلوم القرآن).\n\n\n\n\n\n\n\n\n\n\nمن قرأ عليهم\nلقد اهتم الشيخ مشاري بن راشد العفاسي بالقراءة والإقراء وتحري صحيح الأسانيد، فقد قرأ على زمرة من كبار العلماء الذين شُهد لهم بثبوت السند وتواتره.\n\n\n\n\n\nبدايته الإنشادية\nكانت البداية في عام 2003 حيث قدم قصيدة بعنوان (أيا من يدعي الفهم) وكانت أول قصيدة إنشادية يقدمها الشيخ مشاري بن راشد العفاسي وكانت هذه هى البداية نحو انطلاقته في سماء الإنشاد، وبعد نجاح هذه القصيدة قرر العفاسي أن يطرح ألبومًا إنشاديًا، وقد حمل عنوان “عيون الأفاعي”، فكان هذا الألبوم هو الأول في مسيرته الإنشادية. وسجل قبل ذلك منظومات شعرية ومتون علمية في القرآت العشر في عام 2002 متن الشاطبية في القرآءآت السبع ثم سجل الدرة في عام 2003 وفي 2006 متن السمنودية المتن الجامع في التجويد."
        },
        {
            "name": "إذاعة القارئ عبد الرشيد صوفي برواية السوسي",
            "streamURL": "http://server2.quraan.us:9826/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Abdulrashied-soufy.jpg",
            "desc": "إذاعة القارئ عبد الرشيد صوفي برواية السوسي",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية السوسي عن أبي عمرو بصوت القارئ عبد الرشيد صوفي.\n\nنبذة عن الشيخ عبد الرشيد صوفي\nالشيخ عبد الرشيد صوفي\nالشيخ عبدالرشد والده هو العلامة الشيخ علي بن عبدالرحمن صوفي مفتى الصومال ومقرئها، وهو ممن أحيا ونشر علم التجويد والقراءات في تلك البلاد، تخرج على يديه الكثير من العلماء، وأنشأ المدارس والمراكز العديدة لتعلم القرآن وتعليمه، وآخرها مسجده المشهور في مقديشو المسمى بمسجد الشيخ على صوفي – الذي تعلم فيه ودرس صاحب هذه السيرة.\nدراسته:\n\nعبد الرشيد صوفي أتم حفظ القرآن وهو في العاشرة من عمره، ثم أتقن علم التجويد على يد والده الشيخ برواية حفص عن عاصم، وبعد ذلك القراءات السبع عن طريق الشاطبية واستمع لشرح الشاطبية من والده أكثر من ثلاث مرات وحفظها.\nرحلته إلى مصر لطلب العلم:\n\nرحل إلى مصر لاستكمال علم القراءات في أكتوبر عام 1981م، وهناك انتظم في معهد القراءات، ونال الشهادة العالية في القراءات العشر من هذا المعهد.\n\nأجازه الشيخ محمد بن إسماعيل الهمذاني إجازتين بسنده المتصل إلى حضرة النبي الكريم صلى الله عليه وسلم؛ الأولى: في القراءات العشر من طريق الشاطبية والدرة، والثانية: في القراءات العشر من طريق الطيبة.\nسفره إلى قطر:\n\nقدم إلى قطر عام 1991م حيث عمل منذ قدومه بوزارة الأوقاف والشؤون الإسلامية – بوظيفة إمام وخطيب بجامع أنس بن مالك بمنطقة السوق المركزي بـالدوحة.\nمؤتمرات الديني:\n\nشارك في عدة لقاءات ومحاضرات دعوية وقراءة القران وامامة صلاة في خارج قطر."
        },
        {
            "name": "إذاعة ترجمة القرآن بالتايلاندية",
            "streamURL": "http://server2.quraan.us:9938/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B3%D8%B9%D8%AF-%D8%A7%D9%84%D8%BA%D8%A7%D9%85%D8%AF%D9%8A.jpg",
            "desc": "إذاعة ترجمة القرآن بالتايلاندية",
            "longDesc": "تلاوة مميزة بصوت الشيخ سعد الغامدي مع ترجمة لسورة الفاتحة والثلاث أجزاء الأخيرة من القرآن الكريم باللغة التايلاندية\n\nنبذة عن الشيخ سعد الغامدي\nالشيخ سعد الغامدي\nهو واحد من الوجوه القرآنية المتميزة في العالمين العربي والإسلامي، له صوت شجي يثير المشاعر ويستنفر الأحاسيس، مخارجُ الحروف عنده مُتقَنَة، وقواعد التجويد في قاموسه مضبوطة، يُرتل القرآن بمنتهى التركيز والخشوع، ويسمو بآيات الله بما تستوجبه من تفكُّرٍ وتأمل وخضوع، درَس أصول الدين، وتعلم قواعد التجويد والترتيل، وخاض تجربة الإنشاد الإسلامي، يتعلق الأمر بالقارئ السعودي سعد الغامدي.\nوُلد سعد الغامدي واسمه الكامل سعد بن سعيد بن سعد الغامدي سنة 1968م بمدينة الدمام في المملكة العربية السعودية. كان والداه من أهل الورع والتقوى، وكان للقرآن عندهما مكانة خاصة ومرتبة عظيمة، الأمر الذي أثَّر في نفسية سعد الغامدي وساهم في تكوين شخصيته في سن مبكرة، فاعتنى بالقرآن واهتم به، وكرَّس وقته وجهده لدراسة قواعده والإلمام بأحكامه.\nوهكذا، تلقَّى سعد الغامدي تعليمه الأولي في مسقط رأسه بالدمام، فالتحق بمدرسة مصعب بن عمير الابتدائية، ثم بمدرسة الفيصل الإعدادية، وبمدرسة الشاطئ الثانوية. وبعد نجاحه في اجتياز هذه المراحل بنجاح، التحق بكلية الشريعة التابعة لجامعة الإمام محمد بن سعود الإسلامية بمحافظة الأحساء، فدرَس أصول الدين بشكل أكاديمي، وتخرج منها سنة 1410هـ.\nبعد تخرجه بخمس سنوات، تمكن الشيخ الغامدي من إتمام حفظ القرآن الكريم كاملا، وكان ذلك سنة 1990م. سنتان بعد ذلك، حصل على إجازة الإسناد برواية حفص عن عاصم على يد الشيخ أحمد أبوضيف الذي أخذ على يده قواعد القرآن وأحكامه. كما تأثر بالشيخ مروان القادري إمام وخطيب جامع المجدوعي بمدينة الدمام، حيث كان بالنسبة له مُعلما ومُربِّيا ومُرشدا، وتعلم على يده القواعد الشاملة لقراءة كتاب الله، فأصبح واحدا من كبار مرتلي القرآن الكريم في العالمين العربي والإسلامي.\nبعد استكمال مسيرته الدراسية وتحصيله العلمي، اشتغل الشيخ سعد الغامدي في الإمامة سنة 1411هـ، فأصبح إماما بجامع عقبة بن غزوان بمدينة الدمام الذي كان يصلي فيه صلاة التراويح والقيام على مدى سنوات. وفي سنة 1421هـ تم تعيينه إماماً وخطيباً على جامع يوسف بن احمد كانو بمدينة الدمام. لِيُعيَّن سنة 1430هـ إماماً في الحرم النبوي، حيث كان يصلي بالناس ويؤمهم خلال شهر رمضان المبارك.\nموازاة مع ذلك، تقلَّد الغامدي عددا من المناصب الحكومية المرتبطة بالحقل الديني، وهكذا اشتغل في مجال التدريس بين سنتي 1411‍ و 1415ه‍ـ، و تقلد منصب المشرف التربوي لمادة التربية الإسلامية في وزارة التعليم السعودية بين سنتي 1416 و1423ه‍ـ. كما عمل مديراً لمدارس محمد الفاتح الأهلية بالدمام بين سنتي 1424 و 1429هـ، و يشتغل حالياً كمشرف تربوي في إدارة التوعية الإسلامية السعودية.\nوبالإضافة إلى إتقانه لتلاوة القرآن الكريم، خاض الغامدي تجربة الإنشاد الإسلامي سنة 1985م، واشتهر بأناشيد معبرة مثل (ملكنا هذه الدنيا قرونا)، و (غربان)، كما يتوفر على مكتبة مهمة من الخطب والدروس الصوتية نذكر منها على سبيل المثال لا الحصر؛ (المصحف المرتل للقرآن الكريم)، و (نظم هداية المرتاب في متشابه الكتاب للإمام السخاوي رحمه الله)، و (التحفة والجزرية في مقام التجويد)."
        },
        {
            "name": "إذاعة ترجمة القرآن باليونانية",
            "streamURL": "http://server2.quraan.us:9984/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D9%84%D9%87-%D8%A8%D8%B5%D9%81%D8%B1.png",
            "desc": "إذاعة ترجمة القرآن باليونانية",
            "longDesc": "تلاوة مميزة بصوت الشيخ عبدالله بصفر مع قراءة لترجمة معاني القرآن باليونانية (الفاتحة وجزء عم)\n\nعنوان الترجمة: القرآن الكريم وترجمة معانيه إلى اللغة الألبانية\nاسم المترجم: مجموعة من علماء الأزهر\nاسم المراجع: الشيخ جهاد بلال خليل\nالناشر: مجمع الملك فهد لطباعة المصحف الشريف\nصوت: الشيخ جهاد بلال خليل\nنبذة عن الشيخ عبدالله بصفر\nالشيخ عبدالله بصفر\nولد الشيخ عبد الله علي عبد الله الخيل بصفر في مدينة جدة بالمملكة العربية السعودية عام 1381هـ.\nحفظ كتاب الله في وقت مبكر من عمره، وحصل على إجازة حفص عن عاصم من طريق الشاطبية على يد فضيلة الشيخ أيمن رشدي سويد عام 1407 هـ.\nمن مشايخه في القران الكريم غير الشيخ سويد: الشيخ فضل الله بخاري، الشيخ عدنان سرميني، الشيخ محمد شمسان.\nحصل الشيخ على درجة الماجستير من كلية الشريعة، شعبة الفقه والأصول، من جامعة أم القرى بمكة المكرمة. كما حصل على درجة الدكتوراه من كلية الشريعة، من جامعة أم القرى بمكة المكرمة 1419 هـ. أسند إليه إمامة وخطابة جامع منصور الشعيبي بجدة.\nوهو عضو في العديد من الهيئات العلمية والمجالس الإدارية، ومن أهم الهيئات التي شغلها الشيخ: الهيئة العالمية لتحفيظ القرآن الكريم، التابعة لرابطة العالم الإسلامي.\nوسجل المصحف الشريف كاملاً أربع مرات تحت إشراف لجنة متخصصة. له العديد من الكتيبات التوجيهية: منها (تأملات في سورة الفاتحة)، و (تأملات في فواتح سورة البقرة)، وغيرها كثير."
        },
        {
            "name": "إذاعة القارئ محمد الطيب حمدان برواية ورش",
            "streamURL": "http://server2.quraan.us:9806/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة القارئ محمد الطيب حمدان برواية ورش",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ محمد الطيب حمدان برواية ورش عن نافع."
        },
        {
            "name": "إذاعة ترجمة القرآن بالأمازيغية",
            "streamURL": "http://server2.quraan.us:9958/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة ترجمة القرآن بالأمازيغية",
            "longDesc": "تلاوة مميزة مع قراءة لترجمة معاني القرآن باللغة الأمازيغية.\n\nالأستاذ: سي حاج محند محند طيب\n\nأحد علماء الجزائر وشيخ شيوخ زواوة ومترجم معاني القرآن الكريم إلى الأمازيغية ولد في 20 جوان 1934 قي بلدية إيفرحونن ولاية تيزي وزو منطقة القباءل شرق الجزائر العاصمة أدخه والدة كتاب القرية ليتم حفط القرأن الكريم دون معرفته باللغة العربية وفي سنة 1948 انقل إلى زاوية “تغراست” بالقرب من سيدي عيش ببجاية وبدأ يتعلم هناك بعض الدروس في اللغة العربية والصرف والنحو، وبدأ حينها يفهم معاني بعض الكلمات في القرآن الكريم .وبعد أن أتقن حفظ القرآن وبعد تلقيه دروسا بالزاوية التحق سنة 1953 بمعهد ابن باديس بقسنطينة ليلتحق بالثورة المباركة بعد غلق المعهد، وقد ألقى المستعمر الفرنسي القبض عليه بضواحي حيدرة خلال سنة 1958 وتم سجنه رفقة أخيه “الصادق” ومجموعة من الرفقاء في ثكنة علي خوجة بالعاصمة.\nبعد إحالته على التقاعد بسلك التعليم، كان يتعاون مع مديرية الشؤون الدينية والأوقاف لتيزي وزو، حيث أسندت إليه مهمة أمين مجلس “إقرأ” في مؤسسة المسجد ولا يزال فيها إلى غاية اليوم، وكان يقوم بإلقاء المحاضرات على مستوى المؤسسات التربوية، كما شارك في تكوين الأئمة مع وضع مخطط لتطوير برامج الزوايا القرآنية وهو ينتظر التطبيق وفي نفس الوقت كان منكبًّا على ترجمة معاني القرآن إلى الأمازيغية.\nللشيخ العديد من المؤلفات ولعل ابرزها ترجمة معاني القرآن للأمازيغية ولديه أيضا ترجمة العديد من الأحاديث النبوية وألقى العشرات من المحاضرات العلمية والحصص التلفزيونية."
        },
        {
            "name": "إذاعة تفسير القرآن بالسواحيلية",
            "streamURL": "http://quraan.us:9860/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة تفسير القرآن بالسواحيلية",
            "longDesc": "تلاوة مميزة مع قراءة لترجمة وتفسير معاني القرآن بالسواحيلية\n\nالإذاعة مكفولة من طرف السادة حلقة الأبرار، جزاهم الله خير الجزاء\nنبذة عن الشيخ عبد الباسط عبد الصمد (رحمه الله)\n\nهو عبد الباسط بن محمد بن سليم بن عبد الصمد من أكبر و أشهر مرتلي القرآن الكريم.\n\nولد الشيخ عبد الباسط عبد الصمد سنة 1927 م في مدينة “أرمنت” التابعة لمحافظة قنا جنوب مصر، و قد كان والده الشيخ محمد عبد الصمد من كبار مرتلي القرآن الكريم في قريته.\nحفظ عبد الباسط عبد الصمد القرآن في كتاب بلدته على يد الشيخ الأمير و درس الروايات مع الشيخ محمد سليم. و قد أتم حفظ القرآن في سن العاشرة.\nأصبح الشيخ عبد الباسط عبد الصمد سريعا من كبار المرتلين جنوب مصر (في الصعيد). لكن الحدث الذي غير مجرى حياته تمثل في زيارته لمسجد السيدة زينب سنة 1950 م، خلال الاحتفالات بميلاد السيدة الفاضلة.\nكان يشارك في إحياء هذه الاحتفالات مشايخ كبار مثل عبد الفتاح الشعشاعي، مصطفى إسماعيل، عبد العظيم زاهر، أبو العينين شعيشع و آخرون. و قد قرأ عبد الباسط عبد الصمد آيات من سورة الأحزاب خلال عشر دقائق، و كان ذلك كافيا لإثارة انتباه الجموع الغفيرة التي لم تكف عن الهتاف و ما فتئت تطلب من الفتى أن يتم تلاوته إلى أن استوفى أكثر من ساعة و نصف من القراءة.التحق الشيخ عبد الباسط عبد الصمد بالإذاعة المصرية سنة 1951 م، و قد كانت أول تلاوة له على أمواج الإذاعة لسورة فاطر.\nتم تعيين الشيخ في السنة الموالية قارئا لمسجد الإمام الشافعي ثم بعده لمسجد الإمام الحسين سنة 1985م حيث كان خلفا للشيخ محمود علي البنا.\nترك الشيخ عبد الصمد العديد من التسجيلات لتلاواته القرآنية هذا بالإضافة إلى القرآن المرتل و المجود.و قد جال في العديد من دول العالم ملبيا الدعوات للتسجيلات الإذاعية، للحفلات الدينية و للقراءات في المساجد في كل من المملكة العربية السعودية ( حيث أدى فريضة الحج سنة 1952م و تلا القرآن في مكة و المدينة)، سوريا، الإمارات العربية المتحدة، المغرب، الهند، باكستان، فلسطين (حيث قرأ القرآن الكريم بالمسجد الأقصى و المسجد الإبراهيمي)، فرنسا، انجلترا، الولايات المتحدة الأمريكية و دول أخرى في كل بقاع العالم.\nتم تكريم الشيخ عبد الباسط عبد الصمد و تتويجه بعدة أوسمة منها وسام الاستحقاق من سوريا، وسام الأرز من لبنان، الوسام الذهبي من ماليزيا و غيرها من الجوائز القادمة من المغرب و السنغال. و قد تم تكريمه و تخليد ذكراه حتى بعد مماته من طرف الرئيس المصري حسني مبارك بمناسبة الاحتفال بليلة القدر سنة 1990م.\nتوفي الشيخ عبد الباسط عبد الصمد في 30 نونبر 1988م أن أصيب بمرض السكري و الكسل الكبدي. و قد خلد وفاته الملايين من المسلمين في جميع بقاع العالم."
        },
        {
            "name": "إذاعة ترجمة القرآن بالكشميرية",
            "streamURL": "http://server2.quraan.us:9974/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Mohamed-Ayoub.jpg",
            "desc": "إذاعة ترجمة القرآن بالكشميرية",
            "longDesc": "تلاوة مميزة بصوت الشيخ محمد أيوب مع قراءة للترجمة باللغة الكشميرية.\nالناشر: مجمع الملك فهد لطباعة المصحف الشريف\n\nنبذة عن الشيخ محمد أيوب (رحمه الله) \nالشيخ محمد أيوب\nهو محمد أيوب بن محمد يوسف بن سليمان عمر، قارئ و إمام سعودي من مواليد ۱۳۷۲ه بمكة.\nنشأ الشيخ بمكة المكرمة حيث تعلم القرآن الكريم بمسجد “بن لادن” و حصل منه على شهادة نجاحه سنة ۱۳۸٦ه ثم واصل مشواره الدراسي في المعهد العلمي بالمدينة المنورة حيث حصل على شهادة سنة ۱۳۹۲ه.\nو قد نال الإجازة من الجامعة الإسلامية سنة ۱۳۹٦ه، ثم الماجستير و أخيرا الدكتوراه سنة ۱٤۰۸ه.\nبالموازاة مع ذلك، تابع الشيخ أيوب دراسات في الدين الإسلامي و تتلمذ على يد مشايخ كبار بالمدينة المنورة أمثال: عبد العزيز محمد عثمان، الطنطاوي، الشنكيتي، العماري…\nاشتغل الشيخ محمد كمساعد بكلية القرآن الكريم مل بين سنتي ۱۳۹۷ه و ۱۳۹۸ه، ثم كلف بعد ذلك بالإشراف على قسم الامتحانات خلال ۱۰ سنوات، قبل أن يصبح عضوا في هيئة التدريس.\nعين الشيخ أيوب إماما لعدة مساجد بالمدينة المنورة كالمسجد النبوي الشريف سنة ۱٤۱۰ه، مسجد قباء حيث كان يشرف على التراويح، مسجد العنابية (۱۳۹٤ه–۱٤۰۳ه) ثم مسجد عبد الله الحسيني سنة ۱٤۰۳ه.\nيشارك محمد أيوب في ندوات إسلامية عدة في مختلف الدول الإسلامية (باكستان، السنغال، تركيا…).\nتبث تلاوات الشيخ في العديد من القنوات الإذاعية و التلفزية و المواقع على الإنترنت. بالإضافة إلى ذلك فقد أصدر العديد من الشرائط و الأسطوانات المسجلة لتلاواته للذكر الحكيم.\nتوفي الشيخ محمد أيوب في 16 من شهر إبريل 2016 عن عمر يناهز 64 عاما. وقد تم تشييع جنازته في المدينة المنورة من قبل آلاف المسلمين، و صلي عليه في المسجد النبوي الشريف قبل أن يدفن جثمانه في البقيع إلى جانب الصحابة والتابعين."
        },
        {
            "name": "إذاعة ترجمة القرآن باللغة البشتوية",
            "streamURL": "http://server2.quraan.us:9874/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة ترجمة القرآن باللغة البشتوية",
            "longDesc": "تلاوة مميزة مع قراءة لترجمة معاني القرآن باللغة البشتوية.\nاسم القارئ: سيد جمال الدين الترمذي\nاسم المترجم: أبو عامر روح الله توحيدي\n وهو من الدعاة السلفيين في باكستان، ویسکن فی بشاور، وله أيضا جهود ونشاطات وإنجازات دعوية طيبة."
        },
        {
            "name": "إذاعة ترجمة القرآن بالأردية",
            "streamURL": "http://quraan.us:9952/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة ترجمة القرآن بالأردية",
            "longDesc": "هذه الترجمة المباركة بكفالة المرحوم بإذن الله /  عبد الرحمن الهندي وجديه والمسلمين (الكويت)\n تلاوة مميزة للشيخ عبد الرحمن السديس وسعود الشريم مع قراءة لترجمة معاني القرآن الكريم باللغة الأردية.\n\nعنوان الترجمة:\nفتح المجيد\nاسم المترجم:\nمحمد جالندهري\nالناشر:\nجمعية القرآن في باكستان"
        },
        {
            "name": "إذاعة الشيخ مصطفى إسماعيل برواية حفص",
            "streamURL": "http://quraan.us:9786/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D8%B5%D8%B7%D9%81%D9%89-%D8%A5%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84.jpg",
            "desc": "إذاعة الشيخ مصطفى إسماعيل برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ مصطفى إسماعيل.\n\nنبذة عن الشيخ مصطفى إسماعيل (رحمه الله)\nالشيخ مصطفى إسماعيل\nيعتبر الشيخ مصطفى من أشهر القراء المصريين للقرآن الكريم. و هو من مواليد 17 يونيو 1905م في قرية ميت غزال مركز طنطا بمحافظة الغربية.\nأتم الشيخ مصطفى إسماعيل حفظ القرآن في كتاب قريته و سنه اثنا عشر سنة، ثم التحق بالمسجد الأحمدي بطنطا للنيل من علوم الترتيل و القراءات و التجويد. و قد تنبأ له الشيخ محمد رفعت الذي التقاه في العديد من المناسبات ورأى في صوته قارئاً واعداً.\nاشتهر الشيخ في أول الأمر في جميع أنحاء محافظة الغربية و المحافظات المجاورة قبل أن ينصحه أحد أصدقاءه بالذهاب إلى القاهرة ليجرب حظه هناك. و قد سنحت له الفرصة بتلاوة القرآن في احتفال كبير بعد أن تغيب الشيخ عبد الفتاح الشعشاعي.\nعين الشيخ مصطفى إسماعيل كقارئ للسورة بالقصر الملكي خلال حكم فاروق الأول، و ذاع صيته في العديد من الدول العربية و المسلمة.\nسجَّل الشيخ بصوته القرآن الكريم كاملاً مرتلاً، وترك وراءه العديد من التسجيلات المجوَّدة، التي لا تزال إذاعات القرآن الكريم تصدح بها صباح مساء.\nسافر الشيخ إلى العديد من الدول الإسلامية والغربية، بناء على دعوات من تلك الدول، وقرأ فيها ما فتح الله عليه أن يقرأ. وكان لقراءته صدى واسع في قلوب المستمعين.\nتوفي الشيخ يوم الجمعة 12 دجنبر 1978م."
        },
        {
            "name": "إذاعة القارئ إبراهيم الدوسري برواية ورش",
            "streamURL": "http://server2.quraan.us:9812/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A.jpg",
            "desc": "إذاعة القارئ إبراهيم الدوسري برواية ورش",
            "longDesc": "استمع إلى تلاوة مميزة بصوت القارئ إبراهيم الدوسري برواية ورش عن نافع\n\nنبذة عن الشيخ إبراهيم الدوسري\nالشيخ إبراهيم الدوسري\nهو الشيخ إبراهيم بن سعيد بن حمد الدوسري، مقرئ ومجود للقرآن الكريم. ولد سنة 1965 في مدينة الرياض، بالمملكة العربية السعودية، وتلقى تعليمه العام في مدارس الرياض. درس وتكون بجامعة الإمام محمد بن سعود الإسلامية ـ كلية أصول الدين ـ قسم القرآن وعلومه في الرياض حيث حصل على درجة البكالوريوس بتقدير “جيد جدا” عام 1986. وفي سنة 1991 حصل على درجة الماجستير بتقدير:”ممتاز”. وفي عام 1994 حصل على درجة الدكتوراه مع مرتبة الشرف الأولى.\nتلقى القرآن الكريم من أوله إلى آخره بالقراءات السبع والقراءات العشر من طرق الشاطبية والدرة والطيبة في عدة ختمات على عدد من مشايخ الإقراء، وأجازوه جميعا بها.\nعمل معلما في وزارة التربية والتعليم ـ مدرسة تحفيظ القرآن الكريم المتوسطة والثانوية بالرياض عام 1986، ثم انتقل إلى وزارة التعليم العالي حيث عمل معيداً في جامعة الإمام محمد بن سعود الإسلامية، كلية أصول الدين، قسم القرآن وعلومه عام 1987 الرياض، ثم محاضراً عام 1992 ثم أستاذاً مساعدا عام 1995، ثم أستاذاً مشاركاً فأستاذاً عام 2005.\nإضافة لذلك، شغل إبراهيم الدوسري عدة مناصب وتقلد مهمات على المستوى المحلي والوطني في عدة مجالس ولجان، حيث عين عضوا في لجنة وضع مناهج دبلوم القراءات في كلية أصول الدين سنة 2000، وعضوا في لجنة وضع مناهج مسار القراءات في كليات المعلمين سنة 2001. وعضوا في المجلس العلمي بجامعة الإمام لمدة سنتين اعتبارا من عام 2003، كما كان أحد المساهمين في اللجنة التأسيسية للجمعية العلمية السعودية للقرآن الكريم وعلومه في نفس السنة، ثم عضوا في المجلس الأعلى للجمعيات الخيرية لتحفيظ القرآن الكريم.\n\nأما حاليا فهو إمام وخطيب في جامع الأمير محمد بن عبد الله بن عبد الرحمن آل سعود بالرياض منذ العام 1983 وأستاذ كرسي الملك عبد الله بن عبد العزيز للقرآن الكريم.\nألف عدة مؤلفات في القراءات والتفسير وعلوم القرآن الكريم، والمنشور، ونذكر منها: الإمام المتولي وجهوده في علم القراءات، تنويه القرآن بعلم داود وسليمان ـ عليهما السلام، شرح المقدمة الجزرية، ملامح التفسير التربوي للقرآن الكريم، إبراز المعاني بالأداء القرآني، الأساليب المتبعة في تدريس مادة القرآن الكريم في مدارس تحفيظ القرآن الكريم بالمملكة العربية السعودية، ومعجم المصطلحات في علمي التجويد والقراءات سنة 1424 هـ.\nسجلت له ختمة برواية ورش عن نافع في مجمع الملك فهد لطباعة المصحف الشريف."
        },
        {
            "name": "إذاعة القارئ الدوكالي محمد العالم برواية قالون",
            "streamURL": "http://server2.quraan.us:9818/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%AF%D9%88%D9%83%D8%A7%D9%84%D9%8A-%D9%85%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85.jpg",
            "desc": "إذاعة القارئ الدوكالي محمد العالم برواية قالون",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية قالون عن نافع بصوت القارئ الدوكالي محمد العالم.\n\nنبذة عن الشيخ الدوكالي محمد العالم\nالشيخ الدوكالي محمد العالم\nالدوكالي محمد العالم… أحد أشهر مقرئي بلد المليون حافظ للقرآن\nحفظوا آياته، تدبروا معانيه، وزينوه بأصواتهم، حتى لقبت بلادهم بهم وأصبحت تعرف ببلد المليون حافظ للقرآن الكريم، إنها ليبيا. ويعد محمد العالم الدوكالي أحد أشهر قرائها حيث تتلمذ على يديه عدد كبير من حفظة القرآن.\nولد الشيخ محمد العالم الدوكالي بقرية أولاد العالم الليبية سنة 1949 وفيها تلقى تعليمه الأولي القرآني على يدي والده بزاوية الشيخ محمد العالم. قطار مساره الدراسي مر عبر كل من مدينة زليتن حيث أتم فيها حفظه للقرآن بمعهد الاسمري، لينتقل بعدها إلى معهد مالك بن انس بمدينة طرابلس وهناك أكمل مراحل الابتدائية، الإعدادية والثانوية تخصص دراسات إسلامية.\nإلى جانب كونه قارئ وحافظ للقرآن، الشيخ الدوكالي حاصل على دبلوم المعلمين سنة 1972 والإجازة العالمية في الشريعة والقانون 1978 مما أهله إلى شغل عدة مناصب، حيث عمل بجامع بلامين بمدينة طرابلس كخطيب، إمام ثم كمدرس للقرآن بكلية الدعوة الإسلامية سنة 1994. وفي سنة 1998 تم تعيينه كمدير عام للشؤون القانونية بالهيئة العامة للأوقاف لمدة سنتين.\nواعترافا بمؤهلاته الصوتية والمعرفية أسندت إليه مهمة تسجيل ختمة للقرآن الكريم لفائدة كل من جمعية الدعوة الإسلامية وإذاعة القرآن الكريم كما كلف من قبل نفس الإذاعة بإمامة المصليين في صلاة القيام بمسجد مولاي محمد والتي تنقل شعائرها سنوياً القنوات والإذاعات الليبية الخاصة بالقرآن الكريم. إلى جانب مشاركته في تحكيم مسابقات لتجويد وحفظ القرآن بكل من المغرب وايران."
        },
        {
            "name": "إذاعة الشيخ عبدالله بصفر برواية حفص",
            "streamURL": "http://quraan.us:9846/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D9%84%D9%87-%D8%A8%D8%B5%D9%81%D8%B1.png",
            "desc": "إذاعة الشيخ عبدالله بصفر برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ عبدالله بصفر.\n\nنبذة عن الشيخ عبدالله بصفر \nالشيخ عبدالله بصفر\nولد الشيخ عبد الله علي عبد الله الخيل بصفر في مدينة جدة بالمملكة العربية السعودية عام 1381هـ.\nحفظ كتاب الله في وقت مبكر من عمره، وحصل على إجازة حفص عن عاصم من طريق الشاطبية على يد فضيلة الشيخ أيمن رشدي سويد عام 1407 هـ.\nمن مشايخه في القران الكريم غير الشيخ سويد: الشيخ فضل الله بخاري، الشيخ عدنان سرميني، الشيخ محمد شمسان.\nحصل الشيخ على درجة الماجستير من كلية الشريعة، شعبة الفقه والأصول، من جامعة أم القرى بمكة المكرمة. كما حصل على درجة الدكتوراه من كلية الشريعة، من جامعة أم القرى بمكة المكرمة 1419 هـ. أسند إليه إمامة وخطابة جامع منصور الشعيبي بجدة.\nوهو عضو في العديد من الهيئات العلمية والمجالس الإدارية، ومن أهم الهيئات التي شغلها الشيخ: الهيئة العالمية لتحفيظ القرآن الكريم، التابعة لرابطة العالم الإسلامي.\nوسجل المصحف الشريف كاملاً أربع مرات تحت إشراف لجنة متخصصة. له العديد من الكتيبات التوجيهية: منها (تأملات في سورة الفاتحة)، و (تأملات في فواتح سورة البقرة)، وغيرها كثير."
        },
        {
            "name": "إذاعة ترجمة القرآن بالروسية",
            "streamURL": "http://server2.quraan.us:9964/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%A8%D8%A7%D8%B3%D8%B7-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%B5%D9%85%D8%AF.jpg",
            "desc": "إذاعة ترجمة القرآن بالروسية",
            "longDesc": "هذه الترجمة المباركة بكفالة / مجموعة الكويت (الكويت)\n\nتلاوة بصوت الشيخ عبد الباسط عبد الصمد مع قراءة صوتية لترجمة معاني القرآن بالروسية.\n\nاسم الترجمة:\nترجمة معاني القرآن الكريم باللغة الروسية من إصدارات مجمع الملك فهد لطباعة المصحف الشريف.\nالقراءة بصوت إلمير رفائيل كولييف\nنبذة عن الشيخ عبد الباسط عبد الصمد (رحمه الله)\n\n\nالشيخ عبدالباسط عبدالصمد\nهو عبد الباسط بن محمد بن سليم بن عبد الصمد من أكبر و أشهر مرتلي القرآن الكريم.\n\nولد الشيخ عبد الباسط عبد الصمد سنة 1927 م في مدينة “أرمنت” التابعة لمحافظة قنا جنوب مصر، و قد كان والده الشيخ محمد عبد الصمد من كبار مرتلي القرآن الكريم في قريته.\nحفظ عبد الباسط عبد الصمد القرآن في كتاب بلدته على يد الشيخ الأمير و درس الروايات مع الشيخ محمد سليم. و قد أتم حفظ القرآن في سن العاشرة.\nأصبح الشيخ عبد الباسط عبد الصمد سريعا من كبار المرتلين جنوب مصر (في الصعيد). لكن الحدث الذي غير مجرى حياته تمثل في زيارته لمسجد السيدة زينب سنة 1950 م، خلال الاحتفالات بميلاد السيدة الفاضلة.\nكان يشارك في إحياء هذه الاحتفالات مشايخ كبار مثل عبد الفتاح الشعشاعي، مصطفى إسماعيل، عبد العظيم زاهر، أبو العينين شعيشع و آخرون. و قد قرأ عبد الباسط عبد الصمد آيات من سورة الأحزاب خلال عشر دقائق، و كان ذلك كافيا لإثارة انتباه الجموع الغفيرة التي لم تكف عن الهتاف و ما فتئت تطلب من الفتى أن يتم تلاوته إلى أن استوفى أكثر من ساعة و نصف من القراءة.التحق الشيخ عبد الباسط عبد الصمد بالإذاعة المصرية سنة 1951 م، و قد كانت أول تلاوة له على أمواج الإذاعة لسورة فاطر.\nتم تعيين الشيخ في السنة الموالية قارئا لمسجد الإمام الشافعي ثم بعده لمسجد الإمام الحسين سنة 1985م حيث كان خلفا للشيخ محمود علي البنا.\nترك الشيخ عبد الصمد العديد من التسجيلات لتلاواته القرآنية هذا بالإضافة إلى القرآن المرتل و المجود.و قد جال في العديد من دول العالم ملبيا الدعوات للتسجيلات الإذاعية، للحفلات الدينية و للقراءات في المساجد في كل من المملكة العربية السعودية ( حيث أدى فريضة الحج سنة 1952م و تلا القرآن في مكة و المدينة)، سوريا، الإمارات العربية المتحدة، المغرب، الهند، باكستان، فلسطين (حيث قرأ القرآن الكريم بالمسجد الأقصى و المسجد الإبراهيمي)، فرنسا، انجلترا، الولايات المتحدة الأمريكية و دول أخرى في كل بقاع العالم.\nتم تكريم الشيخ عبد الباسط عبد الصمد و تتويجه بعدة أوسمة منها وسام الاستحقاق من سوريا، وسام الأرز من لبنان، الوسام الذهبي من ماليزيا و غيرها من الجوائز القادمة من المغرب و السنغال. و قد تم تكريمه و تخليد ذكراه حتى بعد مماته من طرف الرئيس المصري حسني مبارك بمناسبة الاحتفال بليلة القدر سنة 1990م.\nتوفي الشيخ عبد الباسط عبد الصمد في 30 نونبر 1988م أن أصيب بمرض السكري و الكسل الكبدي. و قد خلد وفاته الملايين من المسلمين في جميع بقاع العالم."
        },
        {
            "name": "إذاعة الشيخ توفيق الصايغ برواية حفص",
            "streamURL": "http://quraan.us:9796/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/tawfiq-alsaigh.jpg",
            "desc": "إذاعة الشيخ توفيق الصايغ برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ توفيق الصايغ.\n\nنبذة عن الشيخ توفيق الصايغ\nالشيخ توفيق الصايغ\nهو توفيق بن سعيد بن سعيد بن إبراهيم الصائغ، مقرئ للقرآن الكريم من مواليد سنة 1974م بأسمرة بإرتريا.\nدرس المرحلة الثانوية: بمعهد جدة العلمي التابع لجامعة الإمام محمد بن سعود الإسلامية، وقد تخرج بامتياز وحصل على شهادة الجامعة (الطالب الأمثل). أتم دراسة الجامعية بفرع جامعة الإمام محمد بن سعود الإسلامية في القصيم وقد تخرج بامتياز مع مرتبة الشرف الأولى. حصل على الماجستير من جامعة أم القرى بمكة المكرمة بدرجة 98 وتقدير امتياز مع التوصية بالطبع والتداول بين الجامعات.\n\nدرس على يد الإمام العلامة الشيخ: محمد الصالح العثيمين.\nو الشيخ توفيق الصائغ هو رئيس الجالية الإرترية في مكتب دعوة الجاليات بجدة، و رئيس لجنة جائزة الشيخ فالح آل ثاني للقرآن الكريم بالدوحة."
        },
        {
            "name": "إذاعة القارئ عبد الرشيد صوفي برواية الدوري",
            "streamURL": "http://server2.quraan.us:9830/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Abdulrashied-soufy.jpg",
            "desc": "إذاعة القارئ عبد الرشيد صوفي برواية الدوري",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية الدوري عن أبي عمرو بصوت القارئ عبد الرشيد صوفي.\n\nنبذة عن الشيخ عبد الرشيد صوفي\nالشيخ عبد الرشيد صوفي\nالشيخ عبدالرشد والده هو العلامة الشيخ علي بن عبدالرحمن صوفي مفتى الصومال ومقرئها، وهو ممن أحيا ونشر علم التجويد والقراءات في تلك البلاد، تخرج على يديه الكثير من العلماء، وأنشأ المدارس والمراكز العديدة لتعلم القرآن وتعليمه، وآخرها مسجده المشهور في مقديشو المسمى بمسجد الشيخ على صوفي – الذي تعلم فيه ودرس صاحب هذه السيرة.\nدراسته:\n\nعبد الرشيد صوفي أتم حفظ القرآن وهو في العاشرة من عمره، ثم أتقن علم التجويد على يد والده الشيخ برواية حفص عن عاصم، وبعد ذلك القراءات السبع عن طريق الشاطبية واستمع لشرح الشاطبية من والده أكثر من ثلاث مرات وحفظها.\nرحلته إلى مصر لطلب العلم:\n\nرحل إلى مصر لاستكمال علم القراءات في أكتوبر عام 1981م، وهناك انتظم في معهد القراءات، ونال الشهادة العالية في القراءات العشر من هذا المعهد.\n\nأجازه الشيخ محمد بن إسماعيل الهمذاني إجازتين بسنده المتصل إلى حضرة النبي الكريم صلى الله عليه وسلم؛ الأولى: في القراءات العشر من طريق الشاطبية والدرة، والثانية: في القراءات العشر من طريق الطيبة.\nسفره إلى قطر:\n\nقدم إلى قطر عام 1991م حيث عمل منذ قدومه بوزارة الأوقاف والشؤون الإسلامية – بوظيفة إمام وخطيب بجامع أنس بن مالك بمنطقة السوق المركزي بـالدوحة.\nمؤتمرات الديني:\n\nشارك في عدة لقاءات ومحاضرات دعوية وقراءة القران وامامة صلاة في خارج قطر."
        },
        
        {
            "name": "إذاعة القارئ ياسين الجزائري برواية ورش",
            "streamURL": "http://server2.quraan.us:9802/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%8A%D8%A7%D8%B3%D9%8A%D9%86-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D8%A6%D8%B1%D9%8A.jpg",
            "desc": "إذاعة القارئ ياسين الجزائري برواية ورش",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية ورش عن نافع بصوت القارئ ياسين الجزائري.\n\n\nنبذة عن الشيخ ياسين الجزائري\nالشيخ ياسين الجزائري\nالقارئ “ياسين فقيه” أو “القارئ ياسين” هو من القراء الذين حباهم الله بالصوت الرخيم، والنطق السليم، وهو صاحب أول مصحف مُسجّل برواية ورش من طريق الأزرق بالجزائر.\nالشيخ “ياسين فقيه” من مواليد 1969 بالحراش، تحصل على شهادة “ليسانس تخصص كيمياء” من المدرسة العليا لتكوين الاساتذة بالقبة، كما أنه يدرس بكلية الشريعة جامعة الجزائر، تخصص أصول الدين.\nأمَّ الشيخ ياسين الناس في التراويح لأول مرة وعمره لا يتجاوز 15 ربيعا، بمسجد الشهداء في حي “لافايونص” بالحراش، وعن هذه التجربة يقول الشيخ ياسين، إنه شعر بارتباك كبير جدا، “وهو شيء عادي بالنظر لصغر هذا السن”، وله الآن حلقة لتدريس القرآن وأحكامه بأحد المساجد.\nعمل “ياسين فقيه” كأستاذ لمادة الكيمياء، بإحدى ثانويات العاصمة، أما حاليا، فيعمل ضمن مجموعة إذاعة القرآن الكريم، حيث يُسجّل حصصا في القرآن وتفسيره وأخرى تربوية."
        },
        {
            "name": "إذاعة التجويد (غاية المريد في علم التجويد)",
            "streamURL": "http://server2.quraan.us:9314/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/almureed.jpg",
            "desc": "إذاعة التجويد (غاية المريد في علم التجويد)",
            "longDesc": "استمع إلى قراءة صوتية لكتاب غاية المريد في علم التجويد للشيخ عطية نصر وإلقاء عبد اللطيف الغامدي.\n\n\nنبذة عن الشيخ عطية قابل نصر مؤلف كتاب غاية المريد في علم التجويد\nكتاب غاية المريد في علم التجويد\nهو الشيخ عطية قابل نصر، المدرس بقسم الدراسات القرآنية، بكلية المعلمين بالرياض سابقًا، وعميد معهد القراءات بالقاهرة سابقًا."
        },
        {
            "name": "إذاعة ترجمة القرآن بالفرنسية",
            "streamURL": "http://quraan.us:9988/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/mohamed-seddik-el-menchaoui.png",
            "desc": "إذاعة ترجمة القرآن بالفرنسية",
            "longDesc": "تلاوة مميزة بصوت الشيخ محمد صديق المنشاوي مع قراءة للترجمة الفرنسية.\n\nنبذة عن الشيخ محمد صديق المنشاوي (رحمه الله)\nمحمد صديق المنشاوي\nولد الشيخ محمد صديق المنشاوي في قرية المنشأة التابعة لمحافظة سوهاج في جمهورية مصر العربية عام 1920مـ، من أسرة حملت رسالة تعليم القرآن وتحفيظه وتلاوته على عاتقها فأبوه المقريء الشيخ صديق المنشاوي الذي ذاع صيته في أنحاء مصر والوجه القبلي معلماً وقارئاً ومجوداً للقرآن .\nالتحق الشيخ منذ وقت مبكر من عمره بالكُتَّاب، وكان شيخه يشجعه ويتعهده بالعناية والرعاية، لِمَا لمس منه سرعة في الحفظ، وقوة في الحافظة، عِلاوة على حلاوة الصوت. ولمَّا بلغ الثامنة من العمر كان قد أتم حفظ القرآن الكريم.\nتمَّ اعتماده قارئًا في الإذاعة المصرية بعد طول رفض وممانعة.\nتأثر الشيخ المنشاوي بالشيخ محمد رفعت، وكان محبًا له، ومن المعجبين بصوته وتلاوته، وكان كذلك يحب الاستماع إلى أصوات كبار المقرئين الذين عاصروه.\nكان الشيخ المنشاوي شديد التواضع، لين الجانب، عطوفًا على الفقراء والمساكين، محباً للخير آتياً له.\nوافى الأجل الشيخ المنشاوي بعد مرض عضال ألـمَّ به، وكان ذلك عام 1969م.\nوللشيخ المنشاوي تسجيل كامل للقرآن الكريم مرتلاً، وله أيضا العديد من التسجيلات في المسجد الأقصى والكويت وسوريا وليبيا، كما سجل ختمة قرآنية مجودة بالإذاعة."
        },
        {
            "name": "إذاعة الشيخ أحمد العجمي برواية حفص",
            "streamURL": "http://server2.quraan.us:9852/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/ahmed-bin-ali-alajmi.jpg",
            "desc": "إذاعة الشيخ أحمد العجمي برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ أحمد العجمي.\n\nنبذة عن الشيخ أحمد العجمي\nالشيخ أحمد العجمي\nهو أحمد بن علي بن محمد بن سليمان العجمي، قارئ و إمام سعودي من مواليد 24 فبراير 1968م في الخبر بالمملكة العربية السعودية.\nحصل على الإجازة الجامعية في الشريعة الإسلامية من جامعة الإمام محمد بن سعود الإسلامية. كما حصل على شهادة الماجستير من جامعة لاهور الحكومية بباكستان. وحصل على درجة الدكتوراه في التفسير بتقدير ممتاز، بعنوان (منَّة العلي الكبير في شرح طرق التفسير).\nعرف الشيخ أحمد العجمي خاصة بصوته الجميل و تلاوته الرائعة التي أكسبته شهرة خاصة كمقرئ في العالم العربي و كإمام في جامع “الملك فهد” بجدة.\nو قد أصدر العديد من التسجيلات لتلاواته القرآنية، هذا بالإضافة على بثها في العديد من القنوات الإذاعية و التلفزية."
        },
        {
            "name": "إذاعة الشيخ محمود علي البنا برواية حفص",
            "streamURL": "http://server2.quraan.us:9788/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة الشيخ محمود علي البنا برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ محمود علي البنا.\n\nنبذة عن الشيخ محمود علي البنا (رحمه الله) \n\nولد الشيخ محمود البنا في قرية شبرا باص، مركز شبين الكوم، محافظة المنوفية في جمهورية مصر العربية، عام 1926م.\nأتم حفظ القرآن الكريم في التاسعة من عمره. وتم اعتماده مقرئاً في الإذاعة المصرية منذ عام 1948م، وكان عمره حينئذ عشرين عاماً أو يزيد، فكان أصغر قارئ يُعتمد في الإذاعة المصرية في ذلك الوقت.\nفي أواخر الأربعينيات، عين الشيخ محمود علي البنا قارئا بمسجد الملك ثم بمسجد الإمام الرفاعي في أواخر الخمسينيات و بعد ذلك بطنطا بالمسجد الأحمدي قبل أن ينتقل إلى مسجد الإمام الحسين بالقاهرة سنة 1980م حيث مكث حتى وافته المنية.\nترك الشيخ البنا العديد من التسجيلات الإذاعية للقناة المصرية منها المصحف المرتل (الذي سجل سنة 1967م)، المصحف المجود، بالإضافة إلى عدد من التلاوات المرتلة التي سجلت بإذاعات المملكة العربية السعودية و الإمارات العربية المتحدة\nانتقل الشيخ محمود علي البنا إلى جوار ربه في 20 يوليو 1985م و دفن جثمانه بمقبرة مسجد قرية شبرا باص مسقط رأسه.\nسنة 1990م، كرم الرئيس المصري حسني مبارك ذكرى الشيخ بمنحه وسام العلوم و الفنون."
        },
        {
            "name": "إذاعة الشيخ فارس عباد برواية حفص",
            "streamURL": "http://server2.quraan.us:9904/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%81%D8%A7%D8%B1%D8%B3-%D8%B9%D8%A8%D8%A7%D8%AF.jpg",
            "desc": "إذاعة الشيخ فارس عباد برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ فارس عباد.\n\nنبذة عن الشيخ فارس عباد \nالشيخ فارس عباد\nيعد الشيخ فارس عبد ربه محمد عباد، اليمني الأصل، أحد أجود قراء القرآن الكريم في الوقت المعاصر، فضلا عن كونه إماما مشاركا في مسجد علي بن أبي طالب بمنطقة الدوحة شرق المملكة العربية السعودية. أصبح لصوته الشجي ارتباط كبير بقناة المجد الفضائية للقرآن الكريم التي يعمل لها حاليا.\n\nولد الشيخ فارس عباد في العاصمة صنعاء بتاريخ حادي عشر أبريل من العام 1980.\nظهر اهتمامه بالقرآن الكريم منذ نعومة أظافره فحفظ المصحف وختمه وهو يتردد على مدارس التحفيظ بعدد من المساجد بصنعاء، وتخرج من حلقات التحفيظ النموذجية التي افتتحت بمسجد بلال بن رباح حيث كان يخالط كبار المشايخ، فنهل من علمهم وأخذ عنهم قواعد وأصول قراءة القرآن الكريم، منهم الشيخ فضل مراد. كما تأثر الشيخ بكبار المقرئين المعروفين خصوصا الشيخين عبد الباسط عبد الصمد ومحمد المحيسني.\nبرزت موهبة الشيخ فارس عباد في تلاوة القرآن الكريم وأعجب الجميع بعذوبة صوته الذي جمع بين الشجن والخشوع، فتولى الإمامة في صلاة التراويح بجامع بلال بن رباح ابتداء من العام 1994 ولمدة سبع سنوات.\nوشيئا فشيئا برز نجم الشيخ فارس عباد في عالم قراءة القرآن وامتد صيته ليبلغ سائر أرجاء العالم الإسلامي، من خلال تسجيلاته الصوتية الوافرة العدد، أبرزها المصحف المرتل كاملا في العام 2003، والذي نالت حقوقه تسجيلات القادسية التي يقر الشيخ عباد بدورها الكبير في نشر صوته وقراءاته، كما سجل الختمة القرآنية الكاملة والرقية الشرعية وقصيدة “نونية القحطاني” ذات الثمانمائة بيت التي شداها بصوته، ومقدمة ابن القيم “وصف الجنة”، وأذكار طرفي النهار، ورقية المس ورقية السحر. هذا فضلا عن تسجيله لبعض المتون العلمية كما يتأهب الشيخ عباد لإصدار حصن المسلم بحلة جديدة.\nقضى الشيخ فارس عباد بضع سنوات بالمملكة العربية السعودية حيث صلى بالناس بجامع علي بن أبي طالب بمدينة الظهران ابتداء من العام 2006، قبل أن ينتقل سنتين بعد ذلك للعيش بإمارة عجمان بدولة الإمارات العربية المتحدة.\nيشتغل الشيخ عباد حاليا كمقرئ بقناة المجد الفضائية للقرآن الكريم، وأجرى أول لقاء تلفزيوني له في شهر ماي من العام 2011 ضمن برنامج “القرآن” الذي تبثه قناة الشارقة الإماراتية."
        },
        {
            "name": "إذاعة الشيخ خالد الجليل برواية حفص",
            "streamURL": "http://server2.quraan.us:9794/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%AE%D8%A7%D9%84%D8%AF-%D8%A7%D9%84%D8%AC%D9%84%D9%8A%D9%84.jpeg",
            "desc": "إذاعة الشيخ خالد الجليل برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ خالد الجليل.\n\nنبذة عن الشيخ خالد الجليل\nالشيخ خالد الجليل\nخالد بن فهد الجليل إمام جامع الملك خالد بالرياض وهو من الأصوات الخاشعة في قراءة القرآن الكريم والتي أصبح لها شهرة واسعة في العالم العربي و الانترنت. ومن مميزاته التنويع في طرق التلاوة ومقامات القرآن."
        },
        {
            "name": "إذاعة المصحف المعلم للشيخ المنشاوي",
            "streamURL": "http://server2.quraan.us:9308/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/mohamed-seddik-el-menchaoui.png",
            "desc": "إذاعة المصحف المعلم للشيخ المنشاوي",
            "longDesc": "استمع إلى المصحف المعلم بصوت القارئ الشيخ محمد صديق المنشاوي.\n\nنبذة عن الشيخ محمد صديق المنشاوي (رحمه الله)\nمحمد صديق المنشاوي\nولد الشيخ محمد صديق المنشاوي في قرية المنشأة التابعة لمحافظة سوهاج في جمهورية مصر العربية عام 1920مـ، من أسرة حملت رسالة تعليم القرآن وتحفيظه وتلاوته على عاتقها فأبوه المقريء الشيخ صديق المنشاوي الذي ذاع صيته في أنحاء مصر والوجه القبلي معلماً وقارئاً ومجوداً للقرآن .\nالتحق الشيخ منذ وقت مبكر من عمره بالكُتَّاب، وكان شيخه يشجعه ويتعهده بالعناية والرعاية، لِمَا لمس منه سرعة في الحفظ، وقوة في الحافظة، عِلاوة على حلاوة الصوت. ولمَّا بلغ الثامنة من العمر كان قد أتم حفظ القرآن الكريم.\nتمَّ اعتماده قارئًا في الإذاعة المصرية بعد طول رفض وممانعة.\nتأثر الشيخ المنشاوي بالشيخ محمد رفعت، وكان محبًا له، ومن المعجبين بصوته وتلاوته، وكان كذلك يحب الاستماع إلى أصوات كبار المقرئين الذين عاصروه.\nكان الشيخ المنشاوي شديد التواضع، لين الجانب، عطوفًا على الفقراء والمساكين، محباً للخير آتياً له.\nوافى الأجل الشيخ المنشاوي بعد مرض عضال ألـمَّ به، وكان ذلك عام 1969م.\nوللشيخ المنشاوي تسجيل كامل للقرآن الكريم مرتلاً، وله أيضا العديد من التسجيلات في المسجد الأقصى والكويت وسوريا وليبيا، كما سجل ختمة قرآنية مجودة بالإذاعة."
        },
        {
            "name": "إذاعة الشيخ عبد المحسن القاسم برواية حفص",
            "streamURL": "http://quraan.us:9842/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%85%D8%AD%D8%B3%D9%86-%D8%A7%D9%84%D9%82%D8%A7%D8%B3%D9%85.jpg",
            "desc": "إذاعة الشيخ عبد المحسن القاسم برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل بصوت القارئ الشيخ عبد المحسن القاسم\n\nنبذة عن القارئ الشيخ عبد المحسن القاسم\nالشيخ عبد المحسن القاسم\nهو الشيخ عبد المحسن بن محمد بن عبد الرحمن القاسم القحطاني، المقرئ والقاضي والخطيب والفقيه السعودي الجليل، ولد بمكة المكرمة في 1388 للهجرة الموافق ل 1967 م، وهو حاليا إمام وخطيب المسجد النبوي الشريف، وقاض في المحكمة الشرعية بالمدينة المنورة.\nبلغ الشيخ عبد المحسن القاسم من العلم مبلغا رفيعا، إذ حصل على بكالوريوس من جامعة الإمام محمد بن سعود الإسلامية، ثم نال الماجستير في الفقه المقارن من المعهد العالي للقضاء بجامعة الإمام في العام 1410 هجرية. ومن المعهد ذاته اختتم مسيرته العلمية بالحصول على الدكتوراة في الفقه الإسلامي في العام 1413 للهجرة.\nنشأ الشيخ القاسم في بيت علم ودين، فأبوه وجده هما من جمع فتاوى شيخ الإسلام ابن تيمية رحمه الله، وفتاوى أئمة الدعوة النجدية.\nبدأ في طلب العلم منذ نعومة أظافره فحفظ القرآن الكريم وحرص على ملازمة عدد من أهل العلم، من أبرزهم:\nالشيخ عبد الله بن حميد رحمه الله\n\nوالشيخ عبد العزيز بن باز رحمه الله\n\nوالشيخ صالح بن علي الناصر رحمه الله\n\nوالشيخ المحدث عبد الله السعد وغيرهم.\nوقد أجيز في عدد من القراءات العشر وممن قرأ عليهم:\nالشيخ أحمد الزيات رحمه الله\n\nوالشيخ علي الحذيفي\n\nوالشيخ إبراهيم الأخضر\n\nوالشيخ محمد الطرهوني وغيرهم.\nعرف عن الشيخ القاسم إتقانه قراءة القرآن بنفس طويل وصوت عذب سريع، وتمكنه من علوم القضاء وفنون الخطابة وأصول الفقه. كما تميز بأخلاقه العالية وتواضعه الجم وحرصه على العلم وتبليغه ونفع الناس.\nيشغل الشيخ القاسم عددا من المناصب فهو إمام المسجد النبوي منذ العام 1418 هجرية الموافق ل 1997 م حتى الآن، وقاض بالمحكمة العامة بالمدينة النبوية، علاوة على عضويته في لجنة تحكيم مسابقة القرآن الكريم العالمية، وفي لجنة التحكيم في مسابقة الملك عبد العزيز للقرآن.\nللشيخ القاسم مكتبة زاخرة من التسجيلات الصوتية والمرئية تتضمن تلاوات قرآنية أبرزها المصحف المرتل برواية حفص عن عاصم إلى جانب قراءاته وخطبه وأدعيته بالحرم النبوي الشريف.\n\nصدرت له عدة مؤلفات منها الخطب المنبرية، “تيسير الوصول شرح ثلاثة الوصول”، “المسبوك حاشية تحفة الملوك” (في الفقه الحنفي) ومجموعة ” طالب العلم” وغيرها، كما يلقي دروسا في المسجد النبوي بعد صلاة العشاء في التوسعة الشرقية من المسجد."
        },
        {
            "name": "إذاعة ترجمة القرآن بالإنجليزية",
            "streamURL": "http://server2.quraan.us:9990/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/mohamed-seddik-el-menchaoui.png",
            "desc": "إذاعة ترجمة القرآن بالإنجليزية",
            "longDesc": "تلاوة مميزة بصوت الشيخ محمد صديق المنشاوي مع قراءة لترجمة معاني القرآن الكريم باللغة الإنجليزية\nنبذة عن الشيخ محمد صديق المنشاوي (رحمه الله)\nمحمد صديق المنشاوي\nولد الشيخ محمد صديق المنشاوي في قرية المنشأة التابعة لمحافظة سوهاج في جمهورية مصر العربية عام 1920مـ، من أسرة حملت رسالة تعليم القرآن وتحفيظه وتلاوته على عاتقها فأبوه المقريء الشيخ صديق المنشاوي الذي ذاع صيته في أنحاء مصر والوجه القبلي معلماً وقارئاً ومجوداً للقرآن .\nالتحق الشيخ منذ وقت مبكر من عمره بالكُتَّاب، وكان شيخه يشجعه ويتعهده بالعناية والرعاية، لِمَا لمس منه سرعة في الحفظ، وقوة في الحافظة، عِلاوة على حلاوة الصوت. ولمَّا بلغ الثامنة من العمر كان قد أتم حفظ القرآن الكريم.\nتمَّ اعتماده قارئًا في الإذاعة المصرية بعد طول رفض وممانعة.\nتأثر الشيخ المنشاوي بالشيخ محمد رفعت، وكان محبًا له، ومن المعجبين بصوته وتلاوته، وكان كذلك يحب الاستماع إلى أصوات كبار المقرئين الذين عاصروه.\nكان الشيخ المنشاوي شديد التواضع، لين الجانب، عطوفًا على الفقراء والمساكين، محباً للخير آتياً له.\nوافى الأجل الشيخ المنشاوي بعد مرض عضال ألـمَّ به، وكان ذلك عام 1969م.\nوللشيخ المنشاوي تسجيل كامل للقرآن الكريم مرتلاً، وله أيضا العديد من التسجيلات في المسجد الأقصى والكويت وسوريا وليبيا، كما سجل ختمة قرآنية مجودة بالإذاعة.\nالإذاعة مكفولة على روح المغفور لهم بإذن الله يوسف الهارون وجديه رحمهم الله"
        },
        {
            "name": "إذاعة ترجمة القرآن بالتركية",
            "streamURL": "http://server2.quraan.us:9324/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B3%D8%B9%D8%AF-%D8%A7%D9%84%D8%BA%D8%A7%D9%85%D8%AF%D9%8A.jpg",
            "desc": "إذاعة ترجمة القرآن بالتركية",
            "longDesc": "تلاوة مميزة بصوت الشيخ سعد الغامدي مع قراءة للترجمة باللغة التركية.\n\nنبذة عن الشيخ سعد الغامدي\nالشيخ سعد الغامدي\nهو واحد من الوجوه القرآنية المتميزة في العالمين العربي والإسلامي، له صوت شجي يثير المشاعر ويستنفر الأحاسيس، مخارجُ الحروف عنده مُتقَنَة، وقواعد التجويد في قاموسه مضبوطة، يُرتل القرآن بمنتهى التركيز والخشوع، ويسمو بآيات الله بما تستوجبه من تفكُّرٍ وتأمل وخضوع، درَس أصول الدين، وتعلم قواعد التجويد والترتيل، وخاض تجربة الإنشاد الإسلامي، يتعلق الأمر بالقارئ السعودي سعد الغامدي.\nوُلد سعد الغامدي واسمه الكامل سعد بن سعيد بن سعد الغامدي سنة 1968م بمدينة الدمام في المملكة العربية السعودية. كان والداه من أهل الورع والتقوى، وكان للقرآن عندهما مكانة خاصة ومرتبة عظيمة، الأمر الذي أثَّر في نفسية سعد الغامدي وساهم في تكوين شخصيته في سن مبكرة، فاعتنى بالقرآن واهتم به، وكرَّس وقته وجهده لدراسة قواعده والإلمام بأحكامه.\nوهكذا، تلقَّى سعد الغامدي تعليمه الأولي في مسقط رأسه بالدمام، فالتحق بمدرسة مصعب بن عمير الابتدائية، ثم بمدرسة الفيصل الإعدادية، وبمدرسة الشاطئ الثانوية. وبعد نجاحه في اجتياز هذه المراحل بنجاح، التحق بكلية الشريعة التابعة لجامعة الإمام محمد بن سعود الإسلامية بمحافظة الأحساء، فدرَس أصول الدين بشكل أكاديمي، وتخرج منها سنة 1410هـ.\nبعد تخرجه بخمس سنوات، تمكن الشيخ الغامدي من إتمام حفظ القرآن الكريم كاملا، وكان ذلك سنة 1990م. سنتان بعد ذلك، حصل على إجازة الإسناد برواية حفص عن عاصم على يد الشيخ أحمد أبوضيف الذي أخذ على يده قواعد القرآن وأحكامه. كما تأثر بالشيخ مروان القادري إمام وخطيب جامع المجدوعي بمدينة الدمام، حيث كان بالنسبة له مُعلما ومُربِّيا ومُرشدا، وتعلم على يده القواعد الشاملة لقراءة كتاب الله، فأصبح واحدا من كبار مرتلي القرآن الكريم في العالمين العربي والإسلامي.\nبعد استكمال مسيرته الدراسية وتحصيله العلمي، اشتغل الشيخ سعد الغامدي في الإمامة سنة 1411هـ، فأصبح إماما بجامع عقبة بن غزوان بمدينة الدمام الذي كان يصلي فيه صلاة التراويح والقيام على مدى سنوات. وفي سنة 1421هـ تم تعيينه إماماً وخطيباً على جامع يوسف بن احمد كانو بمدينة الدمام. لِيُعيَّن سنة 1430هـ إماماً في الحرم النبوي، حيث كان يصلي بالناس ويؤمهم خلال شهر رمضان المبارك.\nموازاة مع ذلك، تقلَّد الغامدي عددا من المناصب الحكومية المرتبطة بالحقل الديني، وهكذا اشتغل في مجال التدريس بين سنتي 1411‍ و 1415ه‍ـ، و تقلد منصب المشرف التربوي لمادة التربية الإسلامية في وزارة التعليم السعودية بين سنتي 1416 و1423ه‍ـ. كما عمل مديراً لمدارس محمد الفاتح الأهلية بالدمام بين سنتي 1424 و 1429هـ، و يشتغل حالياً كمشرف تربوي في إدارة التوعية الإسلامية السعودية.\nوبالإضافة إلى إتقانه لتلاوة القرآن الكريم، خاض الغامدي تجربة الإنشاد الإسلامي سنة 1985م، واشتهر بأناشيد معبرة مثل (ملكنا هذه الدنيا قرونا)، و (غربان)، كما يتوفر على مكتبة مهمة من الخطب والدروس الصوتية نذكر منها على سبيل المثال لا الحصر؛ (المصحف المرتل للقرآن الكريم)، و (نظم هداية المرتاب في متشابه الكتاب للإمام السخاوي رحمه الله)، و (التحفة والجزرية في مقام التجويد)."
        },
        {
            "name": "إذاعة الشيخ خالد القحطاني برواية حفص",
            "streamURL": "http://quraan.us:9900/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/khaled-alqahtany.jpg",
            "desc": "إذاعة الشيخ خالد القحطاني برواية حفص",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية حفص عن عاصم بصوت القارئ الشيخ خالد القحطاني\n\nنبذة عن الشيخ خالد القحطاني\nالشيخ خالد القحطاني\nهو خالد القحطاني ،قارئ سعودي للقرآن الكريم، و هو حاليا إمام بالمسجد “عبد الرزاق قنبر” بدمام في المملكة العربية السعودية."
        },
        {
            "name": "إذاعة ترجمة القرآن بالصومالية",
            "streamURL": "http://quraan.us:9930/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B3%D8%B9%D8%AF-%D8%A7%D9%84%D8%BA%D8%A7%D9%85%D8%AF%D9%8A.jpg",
            "desc": "إذاعة ترجمة القرآن بالصومالية",
            "longDesc": "تلاوة مميزة بصوت الشيخ سعد الغامدي مع قراءة للترجمة الصومالية.\n\nنبذة عن الشيخ سعد الغامدي\nالشيخ سعد الغامدي\nهو واحد من الوجوه القرآنية المتميزة في العالمين العربي والإسلامي، له صوت شجي يثير المشاعر ويستنفر الأحاسيس، مخارجُ الحروف عنده مُتقَنَة، وقواعد التجويد في قاموسه مضبوطة، يُرتل القرآن بمنتهى التركيز والخشوع، ويسمو بآيات الله بما تستوجبه من تفكُّرٍ وتأمل وخضوع، درَس أصول الدين، وتعلم قواعد التجويد والترتيل، وخاض تجربة الإنشاد الإسلامي، يتعلق الأمر بالقارئ السعودي سعد الغامدي.\nوُلد سعد الغامدي واسمه الكامل سعد بن سعيد بن سعد الغامدي سنة 1968م بمدينة الدمام في المملكة العربية السعودية. كان والداه من أهل الورع والتقوى، وكان للقرآن عندهما مكانة خاصة ومرتبة عظيمة، الأمر الذي أثَّر في نفسية سعد الغامدي وساهم في تكوين شخصيته في سن مبكرة، فاعتنى بالقرآن واهتم به، وكرَّس وقته وجهده لدراسة قواعده والإلمام بأحكامه.\nوهكذا، تلقَّى سعد الغامدي تعليمه الأولي في مسقط رأسه بالدمام، فالتحق بمدرسة مصعب بن عمير الابتدائية، ثم بمدرسة الفيصل الإعدادية، وبمدرسة الشاطئ الثانوية. وبعد نجاحه في اجتياز هذه المراحل بنجاح، التحق بكلية الشريعة التابعة لجامعة الإمام محمد بن سعود الإسلامية بمحافظة الأحساء، فدرَس أصول الدين بشكل أكاديمي، وتخرج منها سنة 1410هـ.\nبعد تخرجه بخمس سنوات، تمكن الشيخ الغامدي من إتمام حفظ القرآن الكريم كاملا، وكان ذلك سنة 1990م. سنتان بعد ذلك، حصل على إجازة الإسناد برواية حفص عن عاصم على يد الشيخ أحمد أبوضيف الذي أخذ على يده قواعد القرآن وأحكامه. كما تأثر بالشيخ مروان القادري إمام وخطيب جامع المجدوعي بمدينة الدمام، حيث كان بالنسبة له مُعلما ومُربِّيا ومُرشدا، وتعلم على يده القواعد الشاملة لقراءة كتاب الله، فأصبح واحدا من كبار مرتلي القرآن الكريم في العالمين العربي والإسلامي.\nبعد استكمال مسيرته الدراسية وتحصيله العلمي، اشتغل الشيخ سعد الغامدي في الإمامة سنة 1411هـ، فأصبح إماما بجامع عقبة بن غزوان بمدينة الدمام الذي كان يصلي فيه صلاة التراويح والقيام على مدى سنوات. وفي سنة 1421هـ تم تعيينه إماماً وخطيباً على جامع يوسف بن احمد كانو بمدينة الدمام. لِيُعيَّن سنة 1430هـ إماماً في الحرم النبوي، حيث كان يصلي بالناس ويؤمهم خلال شهر رمضان المبارك.\nموازاة مع ذلك، تقلَّد الغامدي عددا من المناصب الحكومية المرتبطة بالحقل الديني، وهكذا اشتغل في مجال التدريس بين سنتي 1411‍ و 1415ه‍ـ، و تقلد منصب المشرف التربوي لمادة التربية الإسلامية في وزارة التعليم السعودية بين سنتي 1416 و1423ه‍ـ. كما عمل مديراً لمدارس محمد الفاتح الأهلية بالدمام بين سنتي 1424 و 1429هـ، و يشتغل حالياً كمشرف تربوي في إدارة التوعية الإسلامية السعودية.\nوبالإضافة إلى إتقانه لتلاوة القرآن الكريم، خاض الغامدي تجربة الإنشاد الإسلامي سنة 1985م، واشتهر بأناشيد معبرة مثل (ملكنا هذه الدنيا قرونا)، و (غربان)، كما يتوفر على مكتبة مهمة من الخطب والدروس الصوتية نذكر منها على سبيل المثال لا الحصر؛ (المصحف المرتل للقرآن الكريم)، و (نظم هداية المرتاب في متشابه الكتاب للإمام السخاوي رحمه الله)، و (التحفة والجزرية في مقام التجويد).\n\n\n\n\nالإذاعة مكفولة من طرف المتبرعة الكريمة أم خالد، جزاها الله خير الجزاء"
        },
        {
            "name": "إذاعة شمس الإسلام (تفسير بالإنجليزية)",
            "streamURL": "http://server2.quraan.us:9322/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة شمس الإسلام (تفسير بالإنجليزية)",
            "longDesc": "إذاعة شمس الإسلام (تفسير بالإنجليزية)\nنور يسطع في سماء المعرفة لتقديم العلم الشرعي للمسلم الحريص على معرفة دينه، وغير المسلم الباحث عن حقيقة الإسلام..\n\nمعنا أوقاتكم عامرة بنور الإسلام والإيمان.\nتبث الإذاعة تفسيرا لبعض أيات القرآن الكريم وقراءة لأجزاء من كتاب الملخص المفيد في أحكام المسلم الجديد باللغة الإنجليزية."
        },
        
        {
            "name": "إذاعة ترجمة القرآن بالنيجيرية",
            "streamURL": "http://quraan.us:9934/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B3%D8%B9%D8%AF-%D8%A7%D9%84%D8%BA%D8%A7%D9%85%D8%AF%D9%8A.jpg",
            "desc": "إذاعة ترجمة القرآن بالنيجيرية",
            "longDesc": "تلاوة مميزة بصوت الشيخ سعد الغامدي مع قراءة للترجمة النيجيرية.\n\nنبذة عن الشيخ سعد الغامدي\nالشيخ سعد الغامدي\nهو واحد من الوجوه القرآنية المتميزة في العالمين العربي والإسلامي، له صوت شجي يثير المشاعر ويستنفر الأحاسيس، مخارجُ الحروف عنده مُتقَنَة، وقواعد التجويد في قاموسه مضبوطة، يُرتل القرآن بمنتهى التركيز والخشوع، ويسمو بآيات الله بما تستوجبه من تفكُّرٍ وتأمل وخضوع، درَس أصول الدين، وتعلم قواعد التجويد والترتيل، وخاض تجربة الإنشاد الإسلامي، يتعلق الأمر بالقارئ السعودي سعد الغامدي.\nوُلد الغامدي واسمه الكامل سعد بن سعيد بن سعد الغامدي سنة 1968م بمدينة الدمام في المملكة العربية السعودية. كان والداه من أهل الورع والتقوى، وكان للقرآن عندهما مكانة خاصة ومرتبة عظيمة، الأمر الذي أثَّر في نفسية سعد الغامدي وساهم في تكوين شخصيته في سن مبكرة، فاعتنى بالقرآن واهتم به، وكرَّس وقته وجهده لدراسة قواعده والإلمام بأحكامه.\nوهكذا، تلقَّى الغامدي تعليمه الأولي في مسقط رأسه بالدمام، فالتحق بمدرسة مصعب بن عمير الابتدائية، ثم بمدرسة الفيصل الإعدادية، وبمدرسة الشاطئ الثانوية. وبعد نجاحه في اجتياز هذه المراحل بنجاح، التحق بكلية الشريعة التابعة لجامعة الإمام محمد بن سعود الإسلامية بمحافظة الأحساء، فدرَس أصول الدين بشكل أكاديمي، وتخرج منها سنة 1410هـ.\nبعد تخرجه بخمس سنوات، تمكن الشيخ الغامدي من إتمام حفظ القرآن الكريم كاملا، وكان ذلك سنة 1990م. سنتان بعد ذلك، حصل على إجازة الإسناد برواية حفص عن عاصم على يد الشيخ أحمد أبوضيف الذي أخذ على يده قواعد القرآن وأحكامه. كما تأثر بالشيخ مروان القادري إمام وخطيب جامع المجدوعي بمدينة الدمام، حيث كان بالنسبة له مُعلما ومُربِّيا ومُرشدا، وتعلم على يده القواعد الشاملة لقراءة كتاب الله، فأصبح واحدا من كبار مرتلي القرآن الكريم في العالمين العربي والإسلامي.\nبعد استكمال مسيرته الدراسية وتحصيله العلمي، اشتغل الشيخ الغامدي في الإمامة سنة 1411هـ، فأصبح إماما بجامع عقبة بن غزوان بمدينة الدمام الذي كان يصلي فيه صلاة التراويح والقيام على مدى سنوات. وفي سنة 1421هـ تم تعيينه إماماً وخطيباً على جامع يوسف بن احمد كانو بمدينة الدمام. لِيُعيَّن سنة 1430هـ إماماً في الحرم النبوي، حيث كان يصلي بالناس ويؤمهم خلال شهر رمضان المبارك.\nموازاة مع ذلك، تقلَّد الغامدي عددا من المناصب الحكومية المرتبطة بالحقل الديني، وهكذا اشتغل في مجال التدريس بين سنتي 1411‍ و 1415ه‍ـ، و تقلد منصب المشرف التربوي لمادة التربية الإسلامية في وزارة التعليم السعودية بين سنتي 1416 و1423ه‍ـ. كما عمل مديراً لمدارس محمد الفاتح الأهلية بالدمام بين سنتي 1424 و 1429هـ، و يشتغل حالياً كمشرف تربوي في إدارة التوعية الإسلامية السعودية.\nوبالإضافة إلى إتقانه لتلاوة القرآن الكريم، خاض الغامدي تجربة الإنشاد الإسلامي سنة 1985م، واشتهر بأناشيد معبرة مثل (ملكنا هذه الدنيا قرونا)، و (غربان)، كما يتوفر على مكتبة مهمة من الخطب والدروس الصوتية نذكر منها على سبيل المثال لا الحصر؛ (المصحف المرتل للقرآن الكريم)، و (نظم هداية المرتاب في متشابه الكتاب للإمام السخاوي رحمه الله)، و (التحفة والجزرية في مقام التجويد)."
        },
        {
            "name": "إذاعة القارئ عبد الرشيد صوفي برواية خلف",
            "streamURL": "http://server2.quraan.us:9824/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/Abdulrashied-soufy.jpg",
            "desc": "إذاعة القارئ عبد الرشيد صوفي برواية خلف",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية خلف عن حمزة بصوت القارئ عبد الرشيد صوفي. \n\nنبذة عن الشيخ عبد الرشيد صوفي\nالشيخ عبد الرشيد صوفي\nالشيخ عبدالرشد والده هو العلامة الشيخ علي بن عبدالرحمن صوفي مفتى الصومال ومقرئها، وهو ممن أحيا ونشر علم التجويد والقراءات في تلك البلاد، تخرج على يديه الكثير من العلماء، وأنشأ المدارس والمراكز العديدة لتعلم القرآن وتعليمه، وآخرها مسجده المشهور في مقديشو المسمى بمسجد الشيخ على صوفي – الذي تعلم فيه ودرس صاحب هذه السيرة.\nدراسته:\n\nعبد الرشيد صوفي أتم حفظ القرآن وهو في العاشرة من عمره، ثم أتقن علم التجويد على يد والده الشيخ برواية حفص عن عاصم، وبعد ذلك القراءات السبع عن طريق الشاطبية واستمع لشرح الشاطبية من والده أكثر من ثلاث مرات وحفظها.\nرحلته إلى مصر لطلب العلم:\n\nرحل إلى مصر لاستكمال علم القراءات في أكتوبر عام 1981م، وهناك انتظم في معهد القراءات، ونال الشهادة العالية في القراءات العشر من هذا المعهد.\n\nأجازه الشيخ محمد بن إسماعيل الهمذاني إجازتين بسنده المتصل إلى حضرة النبي الكريم صلى الله عليه وسلم؛ الأولى: في القراءات العشر من طريق الشاطبية والدرة، والثانية: في القراءات العشر من طريق الطيبة.\nسفره إلى قطر:\n\nقدم إلى قطر عام 1991م حيث عمل منذ قدومه بوزارة الأوقاف والشؤون الإسلامية – بوظيفة إمام وخطيب بجامع أنس بن مالك بمنطقة السوق المركزي بـالدوحة.\nمؤتمرات الديني:\n\nشارك في عدة لقاءات ومحاضرات دعوية وقراءة القران وامامة صلاة في خارج قطر."
        },
        {
            "name": "إذاعة ترجمة القرآن بالأورومية",
            "streamURL": "http://quraan.us:9928/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D9%84%D9%8A-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D8%B0%D9%8A%D9%81%D9%8A.jpg",
            "desc": "إذاعة ترجمة القرآن بالأورومية",
            "longDesc": "تلاوة مميزة بصوت الشيخ عبد الرحمن الحذيفي مع قراءة لترجمة معاني القرآن بالأورومية.\n\nنبذة عن الشيخ على عبدالرحمن الحذيفي\nالشيخ علي عبدالرحمن الحذيفي\nعلي بن عبد الرحمن بن علي بن أحمد الحذيفي، قارئ و إمام سعودي من مواليد سنة 1336ه في قرية “القرن المستقيم” ببلد العوامر (جنوب مكة).\nتعلم علي الحذيفي القرآن الكريم و ختمه على يد الشيخ محمد بن إبراهيم الحذيفي العامري بالإضافة إلى تعلمه لبعض العلوم الشرعية.\nواصل دراسته الجامعية بكلية الشريعة بالرياض عام 1388هـ، وتخرج فيها عام 1392هـ. وحصل على درجة الماجستير من جامعة الأزهر عام 1395هـ، وعلى درجة الدكتوراه من الجامعة نفسها، وكان موضوع الرسالة: “طرائق الحكم المختلفة في الشريعة الإسلامية دراسة مقارنة بين المذاهب الإسلامية”.\nعمل في الجامعة الإسلامية منذ عام 1397هـ، تولى الإمامة والخطابة لفترات في مسجد قباء. ثم عين إماماً وخطيباً للمسجد النبوي في 1399هـ. ونقل بعد ذلك إماماً إلى المسجد الحرام في أول رمضان عام 1401هـ. ثم أعيد إماماً وخطيباً للمسجد النبوي عام 1402هـ. واستمر بها إلى عام 1418هـ.\nوقد أجيز الشيخ الحذيفي في القراءات العشر من عدد من كبار القراء، وهو يُعدُّ أحد القراء في المملكة العربية السعودية والعالم الإسلامي.\nعين علي الحذيفي إماما في المسجد النبوي الشريف سنة ۱۳۹۹ه، ثم إماما بالمسجد الحرام في رمضان ۱٤۰۱ه، و منذ سنة ۱٤۰۲ه و هو إمام بالمسجد النبوي الشريف.\nيعد علي الحذيفي من أهم أعضاء لجان و هيئات علمية عدة منها اللجنة العلمية لمراجعة مصحف المدينة المنورة (كرئيس)، لجنة الإشراف على تسجيل المصاحف المرتلة بمجمع الملك فهد لطباعة المصحف الشريف…\nيشارك علي الحذيفي في عدد كبير من الندوات الدينية في العديد من الدول المسلمة. و تبث القنوات الإذاعية و التلفزية قراءاته القرآنية. له بعض المؤلفات و الكتب الدينية."
        },
        {
            "name": "إذاعة الرقية الشرعية من القرآن الكريم",
            "streamURL": "http://quraan.us:9798/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D8%B4%D8%A7%D8%B1%D9%8A-%D8%B1%D8%A7%D8%B4%D8%AF-%D8%A7%D9%84%D8%B9%D9%81%D8%A7%D8%B3%D9%8A.jpg",
            "desc": "إذاعة الرقية الشرعية من القرآن الكريم",
            "longDesc": "استمع إلى الرقية الشرعية من القرآن الكريم بصوت الشيخ مشاري بن راشد العفاسي\n\n\nنبذة عن الشيخ مشاري راشد العفاسي\nالشيخ مشاري راشد العفاسي\nهو مشاري بن راشد بن غريب بن محمد بن راشد العفاسي، من مواليد دولة الكويت ليوم الأحد 11 رمضان 1396 هـ الموافق 5 سبتمبر 1976م، هو قاريء للقراّن الكريم و منشد، يتمتع بصوت عذب وروعة الأداء، له العديد من الإصدارات التي انتشرت في الوطن العربي والإسلامي والعالم. تخصص القراءات العشر والتفسير. ولقد تتلمذ الشيخ على أيدي كبار علماء ومقرئي علماء المدينة النبوية في كلية القراءات، وقد أجيز القارئ في قراءة عاصم بروايتيه حفص وشعبة من طريق الشاطبية وسافر القارئ مشاري إلى مصر للحصول على إجازات من كبار مقرئي العالم الإسلامي الذين كان لهم باعاً في القرآن وعلومه.\nرحلته مع القرآن الكريم\nحفظ القرآن الكريم كاملاً في عامين 1992 – 1994 م، ثم اتجه إلى علوم القرآن الكريم، وأول إصدار قرآني له ( غافر و فصلت و الشورى 1416 هـ )، وأم المصلين للمرة الأولى بالمسجد الكبير بالكويت في العشر الأواخر من رمضان 1420 هـ، حصل على إجازة بقراءة عاصم بن أبي النجود من الشيخ العلامة عبد الرافع رضوان الشرقاوي، وإجازة شفوية من الشيخ العلامة إبراهيم السمنودي رحمه الله، وإجازة برواية حفص عن عاصم من الشيخ العلامة أحمد عبد العزيز الزيات رحمه الله، ثم قرأ على الشيخ الدكتور أحمد عيسى المعصراوي بقراءة عاصم بن أبي النجود من طريق الشاطبية والطيبة، قرأ أيضاً على الشيخ إبراهيم الأخضر والشيخ خليل الرحمن القارئ أصدر ختمتين للقرآن الكريم ( المصحف المرتل 1424 هـ – ختمة كاليفورنيا 1430 هـ ).\n\n\n\n\n\nخدمته للقرآن الكريم\nأجاد الشيخ مشاري بن راشد العفاسي القراءات العشر وسعى لإحيائها بين الناس عن طريق خدمة العفاسي وقناة العفاسي وإصداراته القرآنية المتنوعة، كما سجل متون في القراءات والتجويد مثل (متن حرز الأماني ووجه التهاني المشهور بالشاطبية – متن الدرة المضية المتممة للسبعة المرضية – التحفة السمنودية)، وشارك بالتحكيم في العديد من مسابقات القرآن الكريم في أمريكا وفرنسا والشيشان والإمارات والسعودية، وأيضاً له برامج لتعليم القرآن (خلونا معاه – رتل مع العفاسي – رتل مع العفاسي 2 – قرأوه كما نزل)، من محاضراته (محاضرة علم القراءات – محاضرة القراءات العشر و أثرها في حياتنا) يشرف على عدة مشاريع (مشروع وقفية العفاسي – مشروع حافظ القرآن الكريم – الأكاديمية البريطانية لعلوم القرآن).\n\n\n\n\n\n\n\n\n\n\nمن قرأ عليهم\nلقد اهتم الشيخ مشاري بن راشد العفاسي بالقراءة والإقراء وتحري صحيح الأسانيد، فقد قرأ على زمرة من كبار العلماء الذين شُهد لهم بثبوت السند وتواتره.\n\n\n\n\n\nبدايته الإنشادية\nكانت البداية في عام 2003 حيث قدم قصيدة بعنوان (أيا من يدعي الفهم) وكانت أول قصيدة إنشادية يقدمها الشيخ مشاري بن راشد العفاسي وكانت هذه هى البداية نحو انطلاقته في سماء الإنشاد، وبعد نجاح هذه القصيدة قرر العفاسي أن يطرح ألبومًا إنشاديًا، وقد حمل عنوان “عيون الأفاعي”، فكان هذا الألبوم هو الأول في مسيرته الإنشادية. وسجل قبل ذلك منظومات شعرية ومتون علمية في القرآت العشر في عام 2002 متن الشاطبية في القرآءآت السبع ثم سجل الدرة في عام 2003 وفي 2006 متن السمنودية المتن الجامع في التجويد."
        },
        
        {
            "name": "إذاعة ترجمة القرآن بالمجرية",
            "streamURL": "http://server2.quraan.us:9980/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D9%84%D9%8A-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D8%B0%D9%8A%D9%81%D9%8A.jpg",
            "desc": "إذاعة ترجمة القرآن بالمجرية",
            "longDesc": "تلاوة مميزة بصوت الشيخ عبد الرحمن الحذيفي مع قراءة لترجمة معاني القرآن بالمجرية (الفاتحة وجزء عم)\n\nعنوان الترجمة: ترجمة معاني القرآن باللغة المجرية\nاسم المترجم: أوكفات تشابا (أحمد عبد الرحمن)\nالناشر: مجمع الملك فهد لطباعة المصحف الشريف\nنبذة عن الشيخ على عبدالرحمن الحذيفي\nالشيخ علي عبدالرحمن الحذيفي\nعلي بن عبد الرحمن بن علي بن أحمد الحذيفي، قارئ و إمام سعودي من مواليد سنة 1336ه في قرية “القرن المستقيم” ببلد العوامر (جنوب مكة).\nتعلم علي الحذيفي القرآن الكريم و ختمه على يد الشيخ محمد بن إبراهيم الحذيفي العامري بالإضافة إلى تعلمه لبعض العلوم الشرعية.\nواصل دراسته الجامعية بكلية الشريعة بالرياض عام 1388هـ، وتخرج فيها عام 1392هـ. وحصل على درجة الماجستير من جامعة الأزهر عام 1395هـ، وعلى درجة الدكتوراه من الجامعة نفسها، وكان موضوع الرسالة: “طرائق الحكم المختلفة في الشريعة الإسلامية دراسة مقارنة بين المذاهب الإسلامية”.\nعمل في الجامعة الإسلامية منذ عام 1397هـ، تولى الإمامة والخطابة لفترات في مسجد قباء. ثم عين إماماً وخطيباً للمسجد النبوي في 1399هـ. ونقل بعد ذلك إماماً إلى المسجد الحرام في أول رمضان عام 1401هـ. ثم أعيد إماماً وخطيباً للمسجد النبوي عام 1402هـ. واستمر بها إلى عام 1418هـ.\nوقد أجيز الشيخ الحذيفي في القراءات العشر من عدد من كبار القراء، وهو يُعدُّ أحد القراء في المملكة العربية السعودية والعالم الإسلامي.\nعين علي الحذيفي إماما في المسجد النبوي الشريف سنة ۱۳۹۹ه، ثم إماما بالمسجد الحرام في رمضان ۱٤۰۱ه، و منذ سنة ۱٤۰۲ه و هو إمام بالمسجد النبوي الشريف.\nيعد علي الحذيفي من أهم أعضاء لجان و هيئات علمية عدة منها اللجنة العلمية لمراجعة مصحف المدينة المنورة (كرئيس)، لجنة الإشراف على تسجيل المصاحف المرتلة بمجمع الملك فهد لطباعة المصحف الشريف…\nيشارك علي الحذيفي في عدد كبير من الندوات الدينية في العديد من الدول المسلمة. و تبث القنوات الإذاعية و التلفزية قراءاته القرآنية. له بعض المؤلفات و الكتب الدينية."
        },
        {
            "name": "إذاعة ترجمة القرآن بالإسبانية  (لهجة دول أمريكا اللاتينية)",
            "streamURL": "http://server2.quraan.us:9328/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/mohamed-seddik-el-menchaoui.png",
            "desc": "إذاعة ترجمة القرآن بالإسبانية  (لهجة دول أمريكا اللاتينية)",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف بصوت الشيخ محمد صديق المنشاوي مع الترجمة الإسبانية (بلهجة دول أمريكا اللاتينية)\n\nنبذة عن الشيخ محمد صديق المنشاوي (رحمه الله)\nمحمد صديق المنشاوي\nولد الشيخ محمد صديق المنشاوي في قرية المنشأة التابعة لمحافظة سوهاج في جمهورية مصر العربية عام 1920مـ، من أسرة حملت رسالة تعليم القرآن وتحفيظه وتلاوته على عاتقها فأبوه المقريء الشيخ صديق المنشاوي الذي ذاع صيته في أنحاء مصر والوجه القبلي معلماً وقارئاً ومجوداً للقرآن .\nالتحق الشيخ منذ وقت مبكر من عمره بالكُتَّاب، وكان شيخه يشجعه ويتعهده بالعناية والرعاية، لِمَا لمس منه سرعة في الحفظ، وقوة في الحافظة، عِلاوة على حلاوة الصوت. ولمَّا بلغ الثامنة من العمر كان قد أتم حفظ القرآن الكريم.\nتمَّ اعتماده قارئًا في الإذاعة المصرية بعد طول رفض وممانعة.\nتأثر الشيخ المنشاوي بالشيخ محمد رفعت، وكان محبًا له، ومن المعجبين بصوته وتلاوته، وكان كذلك يحب الاستماع إلى أصوات كبار المقرئين الذين عاصروه.\nكان الشيخ المنشاوي شديد التواضع، لين الجانب، عطوفًا على الفقراء والمساكين، محباً للخير آتياً له.\nوافى الأجل الشيخ المنشاوي بعد مرض عضال ألـمَّ به، وكان ذلك عام 1969م.\nوللشيخ المنشاوي تسجيل كامل للقرآن الكريم مرتلاً، وله أيضا العديد من التسجيلات في المسجد الأقصى والكويت وسوريا وليبيا، كما سجل ختمة قرآنية مجودة بالإذاعة."
        },
        {
            "name": "إذاعة ترجمة القرآن بالبنغالية",
            "streamURL": "http://server2.quraan.us:9998/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D9%84%D9%8A-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D8%B0%D9%8A%D9%81%D9%8A.jpg",
            "desc": "إذاعة ترجمة القرآن بالبنغالية",
            "longDesc": "تلاوة مميزة بصوت الشيخ عبدالرحمن الحذيفي مع قراءة لترجمة معاني القرآن بالبنغالية\n\nعنوان الترجمة: ترجمة معاني القرآن باللغة البنغالية\nنبذة عن الشيخ على عبدالرحمن الحذيفي\nالشيخ علي عبدالرحمن الحذيفي\nعلي بن عبد الرحمن بن علي بن أحمد الحذيفي، قارئ و إمام سعودي من مواليد سنة 1336ه في قرية “القرن المستقيم” ببلد العوامر (جنوب مكة).\nتعلم علي الحذيفي القرآن الكريم و ختمه على يد الشيخ محمد بن إبراهيم الحذيفي العامري بالإضافة إلى تعلمه لبعض العلوم الشرعية.\nواصل دراسته الجامعية بكلية الشريعة بالرياض عام 1388هـ، وتخرج فيها عام 1392هـ. وحصل على درجة الماجستير من جامعة الأزهر عام 1395هـ، وعلى درجة الدكتوراه من الجامعة نفسها، وكان موضوع الرسالة: “طرائق الحكم المختلفة في الشريعة الإسلامية دراسة مقارنة بين المذاهب الإسلامية”.\nعمل في الجامعة الإسلامية منذ عام 1397هـ، تولى الإمامة والخطابة لفترات في مسجد قباء. ثم عين إماماً وخطيباً للمسجد النبوي في 1399هـ. ونقل بعد ذلك إماماً إلى المسجد الحرام في أول رمضان عام 1401هـ. ثم أعيد إماماً وخطيباً للمسجد النبوي عام 1402هـ. واستمر بها إلى عام 1418هـ.\nوقد أجيز الشيخ الحذيفي في القراءات العشر من عدد من كبار القراء، وهو يُعدُّ أحد القراء في المملكة العربية السعودية والعالم الإسلامي.\nعين علي الحذيفي إماما في المسجد النبوي الشريف سنة ۱۳۹۹ه، ثم إماما بالمسجد الحرام في رمضان ۱٤۰۱ه، و منذ سنة ۱٤۰۲ه و هو إمام بالمسجد النبوي الشريف.\nيعد علي الحذيفي من أهم أعضاء لجان و هيئات علمية عدة منها اللجنة العلمية لمراجعة مصحف المدينة المنورة (كرئيس)، لجنة الإشراف على تسجيل المصاحف المرتلة بمجمع الملك فهد لطباعة المصحف الشريف…\nيشارك علي الحذيفي في عدد كبير من الندوات الدينية في العديد من الدول المسلمة. و تبث القنوات الإذاعية و التلفزية قراءاته القرآنية. له بعض المؤلفات و الكتب الدينية."
        },
        {
            "name": "إذاعة ترجمة القرآن بالإيطالية",
            "streamURL": "http://server2.quraan.us:9924/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%A8%D8%A7%D8%B3%D8%B7-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%B5%D9%85%D8%AF.jpg",
            "desc": "إذاعة ترجمة القرآن بالإيطالية",
            "longDesc": "هذه الترجمة المباركة بكفالة عائلة المرحوم بإذن الله /  أبو طالب الكندري (الكويت)\nتلاوة بصوت الشيخ عبد الباسط عبد الصمد لجزء عم مع قراءة لترجمة المعاني باللغة الإيطالية التي أصدرها مجمع الملك فهد لطباعة المصحف الشريف.\n \nالقراءة الصوتية للترجمة من إنتاج لجنة الدعوة الإلكترونية\nنبذة عن الشيخ عبد الباسط عبد الصمد (رحمه الله)\n\n\nالشيخ عبدالباسط عبدالصمد\nهو عبد الباسط بن محمد بن سليم بن عبد الصمد من أكبر و أشهر مرتلي القرآن الكريم.\n\nولد الشيخ عبد الباسط عبد الصمد سنة 1927 م في مدينة “أرمنت” التابعة لمحافظة قنا جنوب مصر، و قد كان والده الشيخ محمد عبد الصمد من كبار مرتلي القرآن الكريم في قريته.\nحفظ عبد الباسط عبد الصمد القرآن في كتاب بلدته على يد الشيخ الأمير و درس الروايات مع الشيخ محمد سليم. و قد أتم حفظ القرآن في سن العاشرة.\nأصبح الشيخ عبد الباسط عبد الصمد سريعا من كبار المرتلين جنوب مصر (في الصعيد). لكن الحدث الذي غير مجرى حياته تمثل في زيارته لمسجد السيدة زينب سنة 1950 م، خلال الاحتفالات بميلاد السيدة الفاضلة.\nكان يشارك في إحياء هذه الاحتفالات مشايخ كبار مثل عبد الفتاح الشعشاعي، مصطفى إسماعيل، عبد العظيم زاهر، أبو العينين شعيشع و آخرون. و قد قرأ عبد الباسط عبد الصمد آيات من سورة الأحزاب خلال عشر دقائق، و كان ذلك كافيا لإثارة انتباه الجموع الغفيرة التي لم تكف عن الهتاف و ما فتئت تطلب من الفتى أن يتم تلاوته إلى أن استوفى أكثر من ساعة و نصف من القراءة.التحق الشيخ عبد الباسط عبد الصمد بالإذاعة المصرية سنة 1951 م، و قد كانت أول تلاوة له على أمواج الإذاعة لسورة فاطر.\nتم تعيين الشيخ في السنة الموالية قارئا لمسجد الإمام الشافعي ثم بعده لمسجد الإمام الحسين سنة 1985م حيث كان خلفا للشيخ محمود علي البنا.\nترك الشيخ عبد الصمد العديد من التسجيلات لتلاواته القرآنية هذا بالإضافة إلى القرآن المرتل و المجود. و قد جال في العديد من دول العالم ملبيا الدعوات للتسجيلات الإذاعية، للحفلات الدينية و للقراءات في المساجد في كل من المملكة العربية السعودية ( حيث أدى فريضة الحج سنة 1952م و تلا القرآن في مكة و المدينة)، سوريا، الإمارات العربية المتحدة، المغرب، الهند، باكستان، فلسطين (حيث قرأ القرآن الكريم بالمسجد الأقصى و المسجد الإبراهيمي)، فرنسا، انجلترا، الولايات المتحدة الأمريكية و دول أخرى في كل بقاع العالم.\nتم تكريم الشيخ عبد الباسط عبد الصمد و تتويجه بعدة أوسمة منها وسام الاستحقاق من سوريا، وسام الأرز من لبنان، الوسام الذهبي من ماليزيا و غيرها من الجوائز القادمة من المغرب و السنغال. و قد تم تكريمه و تخليد ذكراه حتى بعد مماته من طرف الرئيس المصري حسني مبارك بمناسبة الاحتفال بليلة القدر سنة 1990م.\nتوفي الشيخ عبد الباسط عبد الصمد في 30 نونبر 1988م أن أصيب بمرض السكري و الكسل الكبدي. و قد خلد وفاته الملايين من المسلمين في جميع بقاع العالم."
        },
        {
            "name": "إذاعة ترجمة القرآن بالبنجابية",
            "streamURL": "http://server2.quraan.us:9940/;*.mp3",
            "imageURL": "swift-radio-black",
            "desc": "إذاعة ترجمة القرآن بالبنجابية",
            "longDesc": "تلاوة مميزة مع قراءة لترجمة معاني القرآن باللغة البنجابية.\nاسم القارئ: قاري خوشي محمد الأزهري\nاسم المترجم: هداية الله\nصوت: عزيز مالك"
        },
        
        
        {
            "name": "إذاعة ترجمة القرآن بالتلغو",
            "streamURL": "http://server2.quraan.us:9954/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D8%AD%D9%85%D8%AF-%D8%AC%D8%A8%D8%B1%D9%8A%D9%84.jpg",
            "desc": "إذاعة ترجمة القرآن بالتلغو",
            "longDesc": "تلاوة مميزة بصوت الشيخ محمد جبريل مع قراءة لترجمة معاني القرآن بالتلغو\n\nاسم المترجم:\nعبدالرحيم بن محمد مولانا \nمراجعة:\nمحمد كريم الله\nنبذة عن الشيخ القارئ محمد جبريل \nالشيخ محمد جبريل\nهو محمد محمد السيد حسنين جبريل من مشاهير قراء القرآن الكريم في مصر. ولد في قرية طحوريا في مركز شبين القناطر (محافظة القليوبية).\nتمكن الشيخ محمد جبريل من حفظ القرآن كاملا و عمره لا يتجاوز تسع سنوات، و فاز بعدة مسابقات في تجويد الذكر الحكيم داخل و خارج مصر خلال مرات عدة.\nو قد تابع محمد جبريل دراسته في معهد الأزهر حيث حصل على الإجازة في الشريعة و القانون. درس الشيخ القرآن في الجامعة الأردنية كما اشتغل كقارئ و مهيئ لبعض البرامج الدينية بالتلفزيون الأردني.\nمنذ سنة 1988م و الشيخ محمد جبريل يؤم صلاة التراويح بمسجد عمرو بن العاص بمصر. و قد عين كمشرف على إقامة المركز الإسلامي العالمي لعلوم القرآن بالقاهرة.\nسجل الشيخ عددا من البرامج الدينية للتلفزيون المصري و أيضا لبعض القنوات الفضائية منها: “آية و دعاء”، “الرحمن علم القرآن”، و “برنامج أحباب الله”."
        },
        {
            "name": "إذاعة ترجمة القرآن بالبرتغالية",
            "streamURL": "http://quraan.us:9966/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B9%D9%84%D9%8A-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D8%B0%D9%8A%D9%81%D9%8A.jpg",
            "desc": "إذاعة ترجمة القرآن بالبرتغالية",
            "longDesc": "تلاوة مميزة بصوت الشيخ عبد الرحمن الحذيفي مع قراءة لترجمة معاني القرآن بالبرتغالية.\n \nاسم الترجمة: القرآن الكريم وترجمة معانيه إلى اللغة البرتغالية\nقراءة: د. حلمي نصر\nالناشر: مجمع الملك فهد لطباعة المصحف الشريف\nنبذة عن الشيخ على عبدالرحمن الحذيفي\nالشيخ علي عبدالرحمن الحذيفي\nعلي بن عبد الرحمن بن علي بن أحمد الحذيفي، قارئ و إمام سعودي من مواليد سنة 1336ه في قرية “القرن المستقيم” ببلد العوامر (جنوب مكة).\nتعلم علي الحذيفي القرآن الكريم و ختمه على يد الشيخ محمد بن إبراهيم الحذيفي العامري بالإضافة إلى تعلمه لبعض العلوم الشرعية.\nواصل دراسته الجامعية بكلية الشريعة بالرياض عام 1388هـ، وتخرج فيها عام 1392هـ. وحصل على درجة الماجستير من جامعة الأزهر عام 1395هـ، وعلى درجة الدكتوراه من الجامعة نفسها، وكان موضوع الرسالة: “طرائق الحكم المختلفة في الشريعة الإسلامية دراسة مقارنة بين المذاهب الإسلامية”.\nعمل في الجامعة الإسلامية منذ عام 1397هـ، تولى الإمامة والخطابة لفترات في مسجد قباء. ثم عين إماماً وخطيباً للمسجد النبوي في 1399هـ. ونقل بعد ذلك إماماً إلى المسجد الحرام في أول رمضان عام 1401هـ. ثم أعيد إماماً وخطيباً للمسجد النبوي عام 1402هـ. واستمر بها إلى عام 1418هـ.\nوقد أجيز الشيخ الحذيفي في القراءات العشر من عدد من كبار القراء، وهو يُعدُّ أحد القراء في المملكة العربية السعودية والعالم الإسلامي.\nعين علي الحذيفي إماما في المسجد النبوي الشريف سنة ۱۳۹۹ه، ثم إماما بالمسجد الحرام في رمضان ۱٤۰۱ه، و منذ سنة ۱٤۰۲ه و هو إمام بالمسجد النبوي الشريف.\nيعد علي الحذيفي من أهم أعضاء لجان و هيئات علمية عدة منها اللجنة العلمية لمراجعة مصحف المدينة المنورة (كرئيس)، لجنة الإشراف على تسجيل المصاحف المرتلة بمجمع الملك فهد لطباعة المصحف الشريف…\nيشارك علي الحذيفي في عدد كبير من الندوات الدينية في العديد من الدول المسلمة. و تبث القنوات الإذاعية و التلفزية قراءاته القرآنية. له بعض المؤلفات و الكتب الدينية."
        },
        {
            "name": "إذاعة القارئ مفتاح السلطني برواية ابن جماز",
            "streamURL": "http://server2.quraan.us:9942/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%85%D9%81%D8%AA%D8%A7%D8%AD-%D9%85%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D9%86%D9%8A.jpg",
            "desc": "إذاعة القارئ مفتاح السلطني برواية ابن جماز",
            "longDesc": "استمع إلى تلاوة مميزة للمصحف المرتل برواية ابن جماز عن أبي جعفر للقارئ مفتاح السلطني\n\n\n\nنبذة عن الشيخ مفتاح محمد السلطني\nالشيخ مفتاح محمد السلطني\nالشيخ مفتاح بن محمد بن يونس بن عمر السلطني، ولد في بنغازي بليبيا يوم السبت 19 ربيع الثاني 1393 هجرية الموافق 21 مايو 1973م. مقرئ للقرآن الكريم وطبيب استشاري في الأمراض الباطنية وأمراض الكلى. حفظ القرآن في بلده بنغازي عام 1999م، وحصل على إجازات عدة في القراءات العشر الصغرى والكبرى والرسم والضبط من كبار الشيوخ في مصر والشام وبلاد شنقيط. أما فيما يخص الرسم العثماني للمصحف، فقد أحرز مفتاح السلطني على الإجازة من الادارة العامة للشؤون القرآنية في ليبيا.\nفي الطب، فهو حاصل على الترتيب الأول وتقدير ممتاز في بكالوريوس الطب والجراحة من جامعة قاريونس ليبيا عام 1999 م، كما حاز زمالة (دكتوراه) الكلية الملكية الأيرلندية في الطب الباطني عام 2001 م، وعودلت بالدكتوراه عام 2002م. وزمالة جامعة أوتاوا بكندا في أمراض الكلى عام 2010 م. بعد تخرجه عمل أستاذا للأمراض الباطنية، جامعة قاريونس بنغازي ليبيا وجامعة كورنل الأمريكية فرع الدوحة بدولة قطر، كما عمل طبيبا بمستشفيات عدة في ليبيا، إيرلندا، قطر، وكندا. حاليا يتخصص في علم الأورام وعلاج السرطان في إدمنتون بولاية ألبرتا في كندا.\nفي رصيد الشيخ السلطني ثلاث ختمات برواية حفص، واثنان برواية قالون، واثنان برواية أبي جعفر."
        },
        
        {
            "name": "إذاعة ترجمة القرآن بالصينية",
            "streamURL": "http://server2.quraan.us:9992/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B3%D8%B9%D8%AF-%D8%A7%D9%84%D8%BA%D8%A7%D9%85%D8%AF%D9%8A.jpg",
            "desc": "إذاعة ترجمة القرآن بالصينية",
            "longDesc": "هذه الترجمة المباركة بكفالة المرحوم بإذن الله/ يوسف الهارون وجديه (الكويت)\n\nتلاوة مميزة بصوت الشيخ سعد الغامدي مع قراءة لترجمة القرآن بالصينية\nالناشر: مجمع الملك فهد لطباعة المصحف الشريف\n\nنبذة عن الشيخ سعد الغامدي\nالشيخ سعد الغامدي\nهو واحد من الوجوه القرآنية المتميزة في العالمين العربي والإسلامي، له صوت شجي يثير المشاعر ويستنفر الأحاسيس، مخارجُ الحروف عنده مُتقَنَة، وقواعد التجويد في قاموسه مضبوطة، يُرتل القرآن بمنتهى التركيز والخشوع، ويسمو بآيات الله بما تستوجبه من تفكُّرٍ وتأمل وخضوع، درَس أصول الدين، وتعلم قواعد التجويد والترتيل، وخاض تجربة الإنشاد الإسلامي، يتعلق الأمر بالقارئ السعودي سعد الغامدي.\nوُلد سعد الغامدي واسمه الكامل سعد بن سعيد بن سعد الغامدي سنة 1968م بمدينة الدمام في المملكة العربية السعودية. كان والداه من أهل الورع والتقوى، وكان للقرآن عندهما مكانة خاصة ومرتبة عظيمة، الأمر الذي أثَّر في نفسية سعد الغامدي وساهم في تكوين شخصيته في سن مبكرة، فاعتنى بالقرآن واهتم به، وكرَّس وقته وجهده لدراسة قواعده والإلمام بأحكامه.\nوهكذا، تلقَّى سعد الغامدي تعليمه الأولي في مسقط رأسه بالدمام، فالتحق بمدرسة مصعب بن عمير الابتدائية، ثم بمدرسة الفيصل الإعدادية، وبمدرسة الشاطئ الثانوية. وبعد نجاحه في اجتياز هذه المراحل بنجاح، التحق بكلية الشريعة التابعة لجامعة الإمام محمد بن سعود الإسلامية بمحافظة الأحساء، فدرَس أصول الدين بشكل أكاديمي، وتخرج منها سنة 1410هـ.\nبعد تخرجه بخمس سنوات، تمكن الشيخ الغامدي من إتمام حفظ القرآن الكريم كاملا، وكان ذلك سنة 1990م. سنتان بعد ذلك، حصل على إجازة الإسناد برواية حفص عن عاصم على يد الشيخ أحمد أبوضيف الذي أخذ على يده قواعد القرآن وأحكامه. كما تأثر بالشيخ مروان القادري إمام وخطيب جامع المجدوعي بمدينة الدمام، حيث كان بالنسبة له مُعلما ومُربِّيا ومُرشدا، وتعلم على يده القواعد الشاملة لقراءة كتاب الله، فأصبح واحدا من كبار مرتلي القرآن الكريم في العالمين العربي والإسلامي.\nبعد استكمال مسيرته الدراسية وتحصيله العلمي، اشتغل الشيخ سعد الغامدي في الإمامة سنة 1411هـ، فأصبح إماما بجامع عقبة بن غزوان بمدينة الدمام الذي كان يصلي فيه صلاة التراويح والقيام على مدى سنوات. وفي سنة 1421هـ تم تعيينه إماماً وخطيباً على جامع يوسف بن احمد كانو بمدينة الدمام. لِيُعيَّن سنة 1430هـ إماماً في الحرم النبوي، حيث كان يصلي بالناس ويؤمهم خلال شهر رمضان المبارك.\nموازاة مع ذلك، تقلَّد الغامدي عددا من المناصب الحكومية المرتبطة بالحقل الديني، وهكذا اشتغل في مجال التدريس بين سنتي 1411‍ و 1415ه‍ـ، و تقلد منصب المشرف التربوي لمادة التربية الإسلامية في وزارة التعليم السعودية بين سنتي 1416 و1423ه‍ـ. كما عمل مديراً لمدارس محمد الفاتح الأهلية بالدمام بين سنتي 1424 و 1429هـ، و يشتغل حالياً كمشرف تربوي في إدارة التوعية الإسلامية السعودية.\nوبالإضافة إلى إتقانه لتلاوة القرآن الكريم، خاض الغامدي تجربة الإنشاد الإسلامي سنة 1985م، واشتهر بأناشيد معبرة مثل (ملكنا هذه الدنيا قرونا)، و (غربان)، كما يتوفر على مكتبة مهمة من الخطب والدروس الصوتية نذكر منها على سبيل المثال لا الحصر؛ (المصحف المرتل للقرآن الكريم)، و (نظم هداية المرتاب في متشابه الكتاب للإمام السخاوي رحمه الله)، و (التحفة والجزرية في مقام التجويد)."
        },
        {
            "name": "إذاعة ترجمة القرآن بالفارسية",
            "streamURL": "http://quraan.us:9936/;*.mp3",
            "imageURL": "http://quran.com.kw/wp-content/uploads/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B3%D8%B9%D8%AF-%D8%A7%D9%84%D8%BA%D8%A7%D9%85%D8%AF%D9%8A.jpg",
            "desc": "إذاعة ترجمة القرآن بالفارسية",
            "longDesc": "تلاوة مميزة بصوت الشيخ سعد الغامدي مع قراءة لترجمة القرآن بالفارسية.\n\nنبذة عن الشيخ سعد الغامدي\nالشيخ سعد الغامدي\nهو واحد من الوجوه القرآنية المتميزة في العالمين العربي والإسلامي، له صوت شجي يثير المشاعر ويستنفر الأحاسيس، مخارجُ الحروف عنده مُتقَنَة، وقواعد التجويد في قاموسه مضبوطة، يُرتل القرآن بمنتهى التركيز والخشوع، ويسمو بآيات الله بما تستوجبه من تفكُّرٍ وتأمل وخضوع، درَس أصول الدين، وتعلم قواعد التجويد والترتيل، وخاض تجربة الإنشاد الإسلامي، يتعلق الأمر بالقارئ السعودي سعد الغامدي.\nوُلد سعد الغامدي واسمه الكامل سعد بن سعيد بن سعد الغامدي سنة 1968م بمدينة الدمام في المملكة العربية السعودية. كان والداه من أهل الورع والتقوى، وكان للقرآن عندهما مكانة خاصة ومرتبة عظيمة، الأمر الذي أثَّر في نفسية سعد الغامدي وساهم في تكوين شخصيته في سن مبكرة، فاعتنى بالقرآن واهتم به، وكرَّس وقته وجهده لدراسة قواعده والإلمام بأحكامه.\nوهكذا، تلقَّى سعد الغامدي تعليمه الأولي في مسقط رأسه بالدمام، فالتحق بمدرسة مصعب بن عمير الابتدائية، ثم بمدرسة الفيصل الإعدادية، وبمدرسة الشاطئ الثانوية. وبعد نجاحه في اجتياز هذه المراحل بنجاح، التحق بكلية الشريعة التابعة لجامعة الإمام محمد بن سعود الإسلامية بمحافظة الأحساء، فدرَس أصول الدين بشكل أكاديمي، وتخرج منها سنة 1410هـ.\nبعد تخرجه بخمس سنوات، تمكن الشيخ الغامدي من إتمام حفظ القرآن الكريم كاملا، وكان ذلك سنة 1990م. سنتان بعد ذلك، حصل على إجازة الإسناد برواية حفص عن عاصم على يد الشيخ أحمد أبوضيف الذي أخذ على يده قواعد القرآن وأحكامه. كما تأثر بالشيخ مروان القادري إمام وخطيب جامع المجدوعي بمدينة الدمام، حيث كان بالنسبة له مُعلما ومُربِّيا ومُرشدا، وتعلم على يده القواعد الشاملة لقراءة كتاب الله، فأصبح واحدا من كبار مرتلي القرآن الكريم في العالمين العربي والإسلامي.\nبعد استكمال مسيرته الدراسية وتحصيله العلمي، اشتغل الشيخ سعد الغامدي في الإمامة سنة 1411هـ، فأصبح إماما بجامع عقبة بن غزوان بمدينة الدمام الذي كان يصلي فيه صلاة التراويح والقيام على مدى سنوات. وفي سنة 1421هـ تم تعيينه إماماً وخطيباً على جامع يوسف بن احمد كانو بمدينة الدمام. لِيُعيَّن سنة 1430هـ إماماً في الحرم النبوي، حيث كان يصلي بالناس ويؤمهم خلال شهر رمضان المبارك.\nموازاة مع ذلك، تقلَّد الغامدي عددا من المناصب الحكومية المرتبطة بالحقل الديني، وهكذا اشتغل في مجال التدريس بين سنتي 1411‍ و 1415ه‍ـ، و تقلد منصب المشرف التربوي لمادة التربية الإسلامية في وزارة التعليم السعودية بين سنتي 1416 و1423ه‍ـ. كما عمل مديراً لمدارس محمد الفاتح الأهلية بالدمام بين سنتي 1424 و 1429هـ، و يشتغل حالياً كمشرف تربوي في إدارة التوعية الإسلامية السعودية."
        },
        
        
        
        
        
        
        
        
        
        
    ]
}
